content/index.org
# ------------------------------------------------------------------
# Time-stamp: <index.org 2024-07-19 13:12:31 CEST>
# ------------------------------------------------------------------
#+STARTUP: show2levels

#+HTML_HEAD_EXTRA: <meta charset="utf-8">
#+HTML_HEAD_EXTRA: <script async type="text/javascript" src="https://cdn.rawgit.com/mathjax/MathJax/2.7.1/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
#+INFOJS_OPT: view:t toc:t ltoc:nil mouse:underline buttons:0 path:http://thomasf.github.io/solarized-css/org-info.min.js
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="http://thomasf.github.io/solarized-css/solarized-light.min.css" />
# ------------------------------------------------------------------

* Todo                                                             :noexport:
   1. Faire un tableau récap des situations où appliquer des stratégies
   2. relire toutes mes notes prises lors de la formation et les ajouter en complément 

* Configuration                                                    :noexport:
#+options: ':nil *:t -:t ::t <:active H:3 \n:nil ^:t arch:headline
#+options: author:t broken-links:nil c:nil creator:nil
#+options: d:(not "LOGBOOK") date:t e:t email:nil f:t inline:t num:nil
#+options: p:nil pri:nil prop:nil stat:t tags:t tasks:t tex:t
#+options: timestamp:t title:t toc:2 todo:t |:t
#+title:  Coaching Systémique - Fiches de synthèse
# #+subtitle: Alain Cardon
#+author: Jean-Luc Koning
#+email: jean-luc.koning@esisar.grenoble-inp.fr
#+language: fr
#+select_tags: export
#+exclude_tags: noexport
#+creator: Emacs 28.0.50 (Org mode 9.5.4)

#+SETUPFILE: ~/.emacs.d/org-css/org-html-themes-master/org/theme-readtheorg-local.setup

* Introduction

Ce document a pour objectif de récapituler les éléments principaux du
coaching systémique (tel que présenté par Alain Cardon).

Mon intention initiale est de constituer un pense-bête pour le coach
systémique débutant que je suis.

Ce document est encore dans un état embryonnaire.  Les fiches avec le
sigle ⚡ restent à compléter.

Toutes les remarques de mes collègues sont les bienvenues.

Matière issue de
 1. la bibliographie d'Alain Cardon
    - livre : Questions Puissantes & Coaching Systémique
    - livre : Art véritable du Maître Coach, InterÉdition
 2. mes notes prises lors de la formation, automne 2021

* Les partages du coach (/à compléter/) ⚡
** Écoute Active : Méta-compétences
*** A - Appréciation ("je")

 - J'aime beaucoup ta façon d'avancer
 - J'adore ta façon de chercher
 - Merci pour ta confiance
   
*** B - Demande de permission ("Toc toc.. Oui")

 - Puis-je t'interrompre ?
 - Puis-je partager une synthèse rapide ?
 - Est-ce que je peux te poser une question ?

*** C - Position basse - humilité, modestie, respect

 - Je ne sais pas...
 - Je ne suis pas sûr...
 - C'est juste une idée...
 - C'est peut-être pas les bons mots...
 - C'est peut-être pas le bon moment...

** Synthèse courte de processus

 - En gros, tu comprends bien la situation...  Alors ?
 - Tu as deux options...  Alors ?
 - Tu as pris une décision... Alors ?

** Partage Éthique
Partager un souci, une difficulté, un problème perso

 a. J'ai un enjeu très similaire
 b. DÉTAIL PERSO AUTHENTIQUE :: Moi aussi avec mon fils, mon patron, dans ma vie, je...
 c. ACCORD :: Alors, je peux t'accompagner SI tu me dis quand tu
    perçois que je m'implique, je projette, je prends trop de place,
    je sors de ma position de coach.  Ok ?
 d. Merci...  Alors ?
 
** Partage de Ressenti

*** Liste des ressentis

Chez le coach : plaque photographique.  Système coach-client

 - Sensation :: corps : coup, dos, tête, jambes
 - Émotion :: joie, tristesse, colère, peur
 - Sentiment :: Stress, impatience, paix-zen, confusion
 - Événement partagé :: retard, confusion, interruption
 - Erreur :: je pousse, passif, interrompt, projette,...

*** Partage de ressenti

 a) Je trouve que tu avances bien
 b) détail, authentique, sens :: De mon côté, je ressens... ou je fais...  
 c) Ne t'inquiète pas, c'est pas une demande, je m'en occupe
 d) Je me demande juste quel sens ça peut avoir dans ta situation.
 e) Mais peut-être pas, juste une idée...
 f) Merci de m'avoir écouté...  Alors ?

** Confrontation : léger paradoxe ou inconsistance

 a) Est-ce que tu me permets de partager quelque chose ?
    - je crois percevoir une incohérence.
 b) Hier,
    - tu as dit != tu as dit
    - tu as dit != tu as fait
    - tu as fait != tu as dis
 c) Personnellement, je ne sais pas quoi croire dans ce que tu dis
 d) Ici, ce n'est pas grave.
    - Si tu le fais ailleurs, ça pourrait avoir des incidences
 e) Sois tu fais ça..., sois tu ne le fais pas.
    - La seule chose qui m'importe, c'est la cohérence
 f) Merci... Alors

** Partage d'Erreurs ⚡
* Les stratégies puissantes
