public/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2024-07-19 ven. 13:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Coaching Systémique - Fiches de synthèse</title>
<meta name="author" content="Jean-Luc Koning" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="http://thomasf.github.io/solarized-css/solarized-light.min.css" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
<meta charset="utf-8">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Coaching Systémique - Fiches de synthèse</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgccff42f">Introduction</a></li>
<li><a href="#org17736a9">Les partages du coach (<i>à compléter</i>) ⚡</a>
<ul>
<li><a href="#orgc6b4e5a">Écoute Active : Méta-compétences</a>
<ul>
<li><a href="#orgc666963">A - Appréciation ("je")</a></li>
<li><a href="#orga03b87a">B - Demande de permission ("Toc toc.. Oui")</a></li>
<li><a href="#org84ff0a6">C - Position basse - humilité, modestie, respect</a></li>
</ul>
</li>
<li><a href="#orgf2207b0">Synthèse courte de processus</a></li>
<li><a href="#orgc6d7691">Partage Éthique</a></li>
<li><a href="#org954bfee">Partage de Ressenti</a>
<ul>
<li><a href="#org80e44ff">Liste des ressentis</a></li>
<li><a href="#orgc4442e0">Partage de ressenti</a></li>
</ul>
</li>
<li><a href="#orga626fba">Confrontation : léger paradoxe ou inconsistance</a></li>
<li><a href="#org7d4c3c6">Partage d'Erreurs ⚡</a></li>
</ul>
</li>
<li><a href="#org02be5ea">Les stratégies puissantes</a>
<ul>
<li><a href="#orgb0e2248">Cadre de référence de base</a></li>
<li><a href="#org1c4a663">Étapes d'un questionnement puissant</a>
<ul>
<li><a href="#orga54fc87">Étape 1 - Construction préliminaire ou introductive</a></li>
<li><a href="#org0c4b1e7">Étape 2 - Question puissante</a></li>
<li><a href="#org5145f1c">Étape 3 - Questions de précision pratiques ou instrumentales</a></li>
<li><a href="#orgfe63218">Étape 4 - Plan d'action concret, ancré dans la durée</a></li>
</ul>
</li>
<li><a href="#org65627b9">Tableau des différentes questions ⚡</a></li>
<li><a href="#org2a1edd6">Catégorie : Questions Hypothétiques</a>
<ul>
<li><a href="#orgb6e64ae">1. Magique</a></li>
<li><a href="#org98e2e11">2. Idéal &amp; Perfection</a></li>
</ul>
</li>
<li><a href="#orgcdba229">Catégorie : Plier l'espace-temps</a>
<ul>
<li><a href="#org6475db7">3. ⚡ Projection dans le futur</a></li>
<li><a href="#orgdead7dc">4. ⚡ Base Zéro</a></li>
<li><a href="#orgab329ce">5. ⚡ Projection "Ici &amp; Maintenant"</a></li>
<li><a href="#orga981f25">6. ⚡Inversion Intérieur-Extérieur / Dedans-Dehors</a></li>
<li><a href="#org2e10daa">7. ⚡ Changement de contexte Pro-Perso</a></li>
<li><a href="#orga691ee5">8. ⚡ Mobilité spatio-volumique</a></li>
</ul>
</li>
<li><a href="#org1f2a5d8">Catégorie : Inventaire des Ressources</a>
<ul>
<li><a href="#orgfd4630f">9. Expérience passée</a></li>
<li><a href="#org6579d08">10. Ressources ou Qualités</a></li>
</ul>
</li>
<li><a href="#org28a1f8b">Catégorie : Stratégies Logiques ⚡</a>
<ul>
<li><a href="#orgf8a8a47">11. Ordre &amp; priorités</a></li>
<li><a href="#orgcfa99df">12. Pour &amp; Contre</a></li>
<li><a href="#orge61d842">13. Soit - Soit</a></li>
<li><a href="#org1468d47">14. Cartographie &amp; Réseau</a></li>
</ul>
</li>
<li><a href="#org6f5e00a">Catégorie : Énergie Émotionnelle ⚡</a>
<ul>
<li><a href="#orga437673">15. Motivation Essentielle</a></li>
<li><a href="#org2fef1cd">16. Pouvoir intrinsèque des émotions</a></li>
<li><a href="#org7d04658">17. Préoccupations profondes</a></li>
<li><a href="#org831b554">18. Métaphores</a></li>
<li><a href="#org086ab86">19. Questions poétiques</a></li>
</ul>
</li>
<li><a href="#orgd12ffe7">Catégorie : Questions Exceptionnelles</a>
<ul>
<li><a href="#orgb9ad241">20. Stratégie des petits pas</a></li>
<li><a href="#orgeeaa08d">21. Scénario du pire, scénario catastrophe</a></li>
<li><a href="#org5355081">22. Maillon faible</a></li>
</ul>
</li>
<li><a href="#org98f6932">Catégorie : Stratégies Paradoxales</a>
<ul>
<li><a href="#org2946a81">23. Inversion des affirmations</a></li>
<li><a href="#org4f0e380">24. Questions paradoxales</a></li>
<li><a href="#orgb850c99">25. Prescription des symptômes apparents</a></li>
<li><a href="#org6825b1c">26. Éliminer l'enjeu apparent</a></li>
</ul>
</li>
<li><a href="#org3e7eeba">Catégorie : Questions de Coaching Systémique ⚡</a>
<ul>
<li><a href="#org60c399c">27. Questions systémiques</a></li>
<li><a href="#orgd847855">28. Triangulation</a></li>
<li><a href="#org9eeaf4f">29. Autres triangulations</a></li>
<li><a href="#org4c9f725">30. Relation Coach-Client</a></li>
<li><a href="#org0bdc4a3">31. Environnement partagé</a></li>
</ul>
</li>
<li><a href="#org4cea335">En vrac ⚡</a>
<ul>
<li><a href="#orgb421f75">Mobilité spatio-temporelle : L'Espace et le Temps</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orgccff42f" class="outline-2">
<h2 id="orgccff42f">Introduction</h2>
<div class="outline-text-2" id="text-orgccff42f">
<p>
Ce document a pour objectif de récapituler les éléments principaux du
coaching systémique (tel que présenté par Alain Cardon).
</p>

<p>
Mon intention initiale est de constituer un pense-bête pour le coach
systémique débutant que je suis.
</p>

<p>
Ce document est encore dans un état embryonnaire.  Les fiches avec le
sigle ⚡ restent à compléter.
</p>

<p>
Toutes les remarques de mes collègues sont les bienvenues.
</p>

<p>
Matière issue de
</p>
<ol class="org-ol">
<li>la bibliographie d'Alain Cardon
<ul class="org-ul">
<li>livre : Questions Puissantes &amp; Coaching Systémique</li>
<li>livre : Art véritable du Maître Coach, InterÉdition</li>
</ul></li>
<li>mes notes prises lors de la formation, automne 2021</li>
</ol>
</div>
</div>

<div id="outline-container-org17736a9" class="outline-2">
<h2 id="org17736a9">Les partages du coach (<i>à compléter</i>) ⚡</h2>
<div class="outline-text-2" id="text-org17736a9">
</div>
<div id="outline-container-orgc6b4e5a" class="outline-3">
<h3 id="orgc6b4e5a">Écoute Active : Méta-compétences</h3>
<div class="outline-text-3" id="text-orgc6b4e5a">
</div>
<div id="outline-container-orgc666963" class="outline-4">
<h4 id="orgc666963">A - Appréciation ("je")</h4>
<div class="outline-text-4" id="text-orgc666963">
<ul class="org-ul">
<li>J'aime beaucoup ta façon d'avancer</li>
<li>J'adore ta façon de chercher</li>
<li>Merci pour ta confiance</li>
</ul>
</div>
</div>

<div id="outline-container-orga03b87a" class="outline-4">
<h4 id="orga03b87a">B - Demande de permission ("Toc toc.. Oui")</h4>
<div class="outline-text-4" id="text-orga03b87a">
<ul class="org-ul">
<li>Puis-je t'interrompre ?</li>
<li>Puis-je partager une synthèse rapide ?</li>
<li>Est-ce que je peux te poser une question ?</li>
</ul>
</div>
</div>

<div id="outline-container-org84ff0a6" class="outline-4">
<h4 id="org84ff0a6">C - Position basse - humilité, modestie, respect</h4>
<div class="outline-text-4" id="text-org84ff0a6">
<ul class="org-ul">
<li>Je ne sais pas&#x2026;</li>
<li>Je ne suis pas sûr&#x2026;</li>
<li>C'est juste une idée&#x2026;</li>
<li>C'est peut-être pas les bons mots&#x2026;</li>
<li>C'est peut-être pas le bon moment&#x2026;</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgf2207b0" class="outline-3">
<h3 id="orgf2207b0">Synthèse courte de processus</h3>
<div class="outline-text-3" id="text-orgf2207b0">
<ul class="org-ul">
<li>En gros, tu comprends bien la situation&#x2026;  Alors ?</li>
<li>Tu as deux options&#x2026;  Alors ?</li>
<li>Tu as pris une décision&#x2026; Alors ?</li>
</ul>
</div>
</div>

<div id="outline-container-orgc6d7691" class="outline-3">
<h3 id="orgc6d7691">Partage Éthique</h3>
<div class="outline-text-3" id="text-orgc6d7691">
<p>
Partager un souci, une difficulté, un problème perso
</p>

<p>
a. J'ai un enjeu très similaire
b. DÉTAIL PERSO AUTHENTIQUE :: Moi aussi avec mon fils, mon patron, dans ma vie, je&#x2026;
c. ACCORD :: Alors, je peux t'accompagner SI tu me dis quand tu
   perçois que je m'implique, je projette, je prends trop de place,
   je sors de ma position de coach.  Ok ?
d. Merci&#x2026;  Alors ?
</p>
</div>
</div>

<div id="outline-container-org954bfee" class="outline-3">
<h3 id="org954bfee">Partage de Ressenti</h3>
<div class="outline-text-3" id="text-org954bfee">
</div>
<div id="outline-container-org80e44ff" class="outline-4">
<h4 id="org80e44ff">Liste des ressentis</h4>
<div class="outline-text-4" id="text-org80e44ff">
<p>
Chez le coach : plaque photographique.  Système coach-client
</p>

<dl class="org-dl">
<dt>Sensation</dt><dd>corps : coup, dos, tête, jambes</dd>
<dt>Émotion</dt><dd>joie, tristesse, colère, peur</dd>
<dt>Sentiment</dt><dd>Stress, impatience, paix-zen, confusion</dd>
<dt>Événement partagé</dt><dd>retard, confusion, interruption</dd>
<dt>Erreur</dt><dd>je pousse, passif, interrompt, projette,&#x2026;</dd>
</dl>
</div>
</div>

<div id="outline-container-orgc4442e0" class="outline-4">
<h4 id="orgc4442e0">Partage de ressenti</h4>
<div class="outline-text-4" id="text-orgc4442e0">
<p>
a) Je trouve que tu avances bien
b) détail, authentique, sens :: De mon côté, je ressens&#x2026; ou je fais&#x2026;  
c) Ne t'inquiète pas, c'est pas une demande, je m'en occupe
d) Je me demande juste quel sens ça peut avoir dans ta situation.
e) Mais peut-être pas, juste une idée&#x2026;
f) Merci de m'avoir écouté&#x2026;  Alors ?
</p>
</div>
</div>
</div>

<div id="outline-container-orga626fba" class="outline-3">
<h3 id="orga626fba">Confrontation : léger paradoxe ou inconsistance</h3>
<div class="outline-text-3" id="text-orga626fba">
<p>
a) Est-ce que tu me permets de partager quelque chose ?
</p>
<ul class="org-ul">
<li>je crois percevoir une incohérence.</li>
</ul>
<p>
b) Hier,
</p>
<ul class="org-ul">
<li>tu as dit != tu as dit</li>
<li>tu as dit != tu as fait</li>
<li>tu as fait != tu as dis</li>
</ul>
<p>
c) Personnellement, je ne sais pas quoi croire dans ce que tu dis
d) Ici, ce n'est pas grave.
</p>
<ul class="org-ul">
<li>Si tu le fais ailleurs, ça pourrait avoir des incidences</li>
</ul>
<p>
e) Sois tu fais ça&#x2026;, sois tu ne le fais pas.
</p>
<ul class="org-ul">
<li>La seule chose qui m'importe, c'est la cohérence</li>
</ul>
<p>
f) Merci&#x2026; Alors
</p>
</div>
</div>

<div id="outline-container-org7d4c3c6" class="outline-3">
<h3 id="org7d4c3c6">Partage d'Erreurs ⚡</h3>
</div>
</div>
<div id="outline-container-org02be5ea" class="outline-2">
<h2 id="org02be5ea">Les stratégies puissantes</h2>
<div class="outline-text-2" id="text-org02be5ea">
</div>
