content/index.org
** Cadre de référence de base

Les stratégies de questionnement puissantes doivent toutes respecter
le cadre de référence de base du coaching.

 - Elles sont positives et constructives.
 - Elles sont tournées vers l'avenir et résolument axées vers la réalisation de solutions.
 - Elles reposent sur le principe que les clients sont intelligents.
   actifs, engagés et puissants.
 - Elles sont orientées vers l'action.
 - Elles visent à obtenir des résultats mesurables afin d'assurer le
   retour sur investissement que le prescripteur, sponsor ou payeur du
   coaching souhaite obtenir.   

** Étapes d'un questionnement puissant
# page 25
# compléter avec les pages 32-33
# cf. début page 106

*** Étape 1 - Construction préliminaire ou introductive

**** Descriptif

Objectif : garantir une réelle attention et concentration du client.

**** Exemple

 - Êtes-vous prêt à envisager une perspective différente ?
 - Pouvez-vous être mis au défi dans votre processus ?
 - Puis-je vous interrompre ?
 - Puis-je apporter quelque chose dans votre réflexion ?
 - Puis-je vous poser une question plutôt créative pour vous permettre
   d'avancer dans votre recherche ?

*** Étape 2 - Question puissante

**** Descriptif

Inviter le client à imaginer et à décrire une situation précise,
fictive ou hypothétique dans laquelle leur situation, enjeu ou
ambition est totalement résolu.

Situation hypothétique où le résultat souhaité est parfaitement
atteint.

Objectif : faire entrer le client dans un environnement totalement
différent à partir duquel il pourra ensuite percevoir comment son
enjeu, comment la solution à son problème ou comment son ambition est
totalement réalisée, cad rendue réelle.

Approche centrée solution : un tel déplacement instantané du client
dans sa situation résolue lui permettra de changer de manière
significative sa perspective sur l'objet de son travail.

**** Exemple

 - Supposez que vous ayez une baguette magique... et que vous puissiez
   immédiatement transformer votre situation... pour qu'elle soit
   exactement ce que vous voulez qu'elle soit.

   C'est le résultat que vous rêvez vraiment d'accomplir.

   Pouvez-vous décrire ce résultat final ?

 - Si vous aviez une baguette magique qui pouvait transformer la
   situation en ce que vous voulez vraiment comme résultat, que
   pourriez-vous faire demain pour y arriver

 - Si vous aviez une baguette magique vraiment puissante et que vous
   pouvez immédiatement transformer votre situation en celle que vous
   préférez vraiment : un résultat que vous n'osez presque pas vous
   formuler, pouvez-vous décrire cette situation finale, totalement
   satisfaisante pour toutes les personnes concernées ?

 - Si vous êtes un enfant de 6 ans vraiment authentique et créatif,
   comment percevez-vous cette situation, totalement résolue à votre
   goût ?

*** Étape 3 - Questions de précision pratiques ou instrumentales

**** Descriptif

Faire décrire les détails relatifs à la nouvelle perspective orientée
vers le résultat.

But de cette séquence : obtenir description complète et détaillée du
résultat final souhaité.

Objectif : accompagner les clients à visualiser clairement leur
solution dans ses moindres détails opérationnels

**** Exemple

 - Où êtes-vous maintenant ?
 - Qui vous entoure et vous soutient vraiment, qui n'était pas là dans
   le passé ?
 - Qui est apparu comme un élément central dans votre réussite ?
 - Qui n'est plus là et est passé à autre chose ?   Qui d'autre ?
 - Quels sont les produits ou services totalement nouveaux que vous
   n'aviez jamais envisagés auparavant ?  Quoi d'autre ?
 - Quels sont les indicateurs clés de réussite que vous utilisez
   actuellement pour mesurer votre succès ?  Quoi d'autre ?
 - En quoi votre vie personnelle et professionnelle est-elle beaucoup
   plus équilibrée ?
 - Que faites-vous de différent ?  Quoi d'autre ?
 - Qu'est-ce qui a changé en vous ?
 - Quelles sont les nouvelles activités qui se sont révélées comme
   vraiment importantes pour vous ?  Quoi d'autre ?
 - Comment la perception que votre environnement a de vous a-t-elle
   changé ?  Quoi d'autre ?

Questions génériques

 - Qui est là ?
 - Qui n'est plus présent ?
 - Où vous trouvez-vous ?
 - Comment votre environnement a t-il changé ?
 - Que faites vous de différent ?
 - Qui vous soutient le plus ?
 - Quoi d'autre ?

*** Étape 4 - Plan d'action concret, ancré dans la durée

**** Descriptif
Revenir à l'instant présent, dans la réalité actuelle.

Pour se concentrer sur les moyens à mobiliser et le actions à entreprendre afin de concrétiser la nouvelle perspective.

Toutes les actions d'un plan d'action, via des questions
opérationnelles ou instrumentales :
 - qui,
 - quoi,
 - quand,
 - où,
 - comment,
 - etc.

**** Exemple

 - En revenant ici et maintenant, au temps présent : Qu'avez-vous déjà
   commencé, que vous pouvez renforcer pour vous aider à avancer dans
   cette direction ?
 - Quels sont les actions rapides que vous pouvez immédiatement mettre
   en oeuvre pour atteindre ce que vous venez de décrire ?
 - Comment pouvez-vous obtenir immédiatement le soutien d'autres
   personnes, en les faisant participer immédiatement à mettre en
   oeuvre cette vision ?
 - Comment allez-vous mesurer ou suivre et informer tout le monde de
   votre progression hebdomadaire ?
 - Quels sont les moyens disponibles que vous pouvez immédiatement
   redistribuer ou réaffecter pour soutenir vos priorités déclarées ?
 - Si vous commencez à avancer sur plusieurs fronts simultanément,
   quelles sont toutes les actions que vous pouvez immédiatement
   activer ?

Questions génériques

 - Maintenant, pour en revenir à nous aujourd'hui, que pouvez-vous
   faire, dès demain, pour obtenir le résultat clair et détaillé que
   vous avez si bien décrit ?
 - Que pouvez-vous faire demain compte-tenu de cette perception très
   claire de ce que vous voulez vraiment accomplir ?

   

