public/index.html
<div id="outline-container-orgb0e2248" class="outline-3">
<h3 id="orgb0e2248">Cadre de référence de base</h3>
<div class="outline-text-3" id="text-orgb0e2248">
<p>
Les stratégies de questionnement puissantes doivent toutes respecter
le cadre de référence de base du coaching.
</p>

<ul class="org-ul">
<li>Elles sont positives et constructives.</li>
<li>Elles sont tournées vers l'avenir et résolument axées vers la réalisation de solutions.</li>
<li>Elles reposent sur le principe que les clients sont intelligents.
actifs, engagés et puissants.</li>
<li>Elles sont orientées vers l'action.</li>
<li>Elles visent à obtenir des résultats mesurables afin d'assurer le
retour sur investissement que le prescripteur, sponsor ou payeur du
coaching souhaite obtenir.</li>
</ul>
</div>
</div>

<div id="outline-container-org1c4a663" class="outline-3">
<h3 id="org1c4a663">Étapes d'un questionnement puissant</h3>
<div class="outline-text-3" id="text-org1c4a663">
</div>

<div id="outline-container-orga54fc87" class="outline-4">
<h4 id="orga54fc87">Étape 1 - Construction préliminaire ou introductive</h4>
<div class="outline-text-4" id="text-orga54fc87">
</div>
<ul class="org-ul">
<li><a id="orgac45717"></a>Descriptif<br />
<div class="outline-text-5" id="text-orgac45717">
<p>
Objectif : garantir une réelle attention et concentration du client.
</p>
</div>
</li>

<li><a id="org666acfa"></a>Exemple<br />
<div class="outline-text-5" id="text-org666acfa">
<ul class="org-ul">
<li>Êtes-vous prêt à envisager une perspective différente ?</li>
<li>Pouvez-vous être mis au défi dans votre processus ?</li>
<li>Puis-je vous interrompre ?</li>
<li>Puis-je apporter quelque chose dans votre réflexion ?</li>
<li>Puis-je vous poser une question plutôt créative pour vous permettre
d'avancer dans votre recherche ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-org0c4b1e7" class="outline-4">
<h4 id="org0c4b1e7">Étape 2 - Question puissante</h4>
<div class="outline-text-4" id="text-org0c4b1e7">
</div>
<ul class="org-ul">
<li><a id="org3758138"></a>Descriptif<br />
<div class="outline-text-5" id="text-org3758138">
<p>
Inviter le client à imaginer et à décrire une situation précise,
fictive ou hypothétique dans laquelle leur situation, enjeu ou
ambition est totalement résolu.
</p>

<p>
Situation hypothétique où le résultat souhaité est parfaitement
atteint.
</p>

<p>
Objectif : faire entrer le client dans un environnement totalement
différent à partir duquel il pourra ensuite percevoir comment son
enjeu, comment la solution à son problème ou comment son ambition est
totalement réalisée, cad rendue réelle.
</p>

<p>
Approche centrée solution : un tel déplacement instantané du client
dans sa situation résolue lui permettra de changer de manière
significative sa perspective sur l'objet de son travail.
</p>
</div>
</li>

<li><a id="orgdd9cbe9"></a>Exemple<br />
<div class="outline-text-5" id="text-orgdd9cbe9">
<ul class="org-ul">
<li><p>
Supposez que vous ayez une baguette magique&#x2026; et que vous puissiez
immédiatement transformer votre situation&#x2026; pour qu'elle soit
exactement ce que vous voulez qu'elle soit.
</p>

<p>
C'est le résultat que vous rêvez vraiment d'accomplir.
</p>

<p>
Pouvez-vous décrire ce résultat final ?
</p></li>

<li>Si vous aviez une baguette magique qui pouvait transformer la
situation en ce que vous voulez vraiment comme résultat, que
pourriez-vous faire demain pour y arriver</li>

<li>Si vous aviez une baguette magique vraiment puissante et que vous
pouvez immédiatement transformer votre situation en celle que vous
préférez vraiment : un résultat que vous n'osez presque pas vous
formuler, pouvez-vous décrire cette situation finale, totalement
satisfaisante pour toutes les personnes concernées ?</li>

<li>Si vous êtes un enfant de 6 ans vraiment authentique et créatif,
comment percevez-vous cette situation, totalement résolue à votre
goût ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-org5145f1c" class="outline-4">
<h4 id="org5145f1c">Étape 3 - Questions de précision pratiques ou instrumentales</h4>
<div class="outline-text-4" id="text-org5145f1c">
</div>
<ul class="org-ul">
<li><a id="org8bac697"></a>Descriptif<br />
<div class="outline-text-5" id="text-org8bac697">
<p>
Faire décrire les détails relatifs à la nouvelle perspective orientée
vers le résultat.
</p>

<p>
But de cette séquence : obtenir description complète et détaillée du
résultat final souhaité.
</p>

<p>
Objectif : accompagner les clients à visualiser clairement leur
solution dans ses moindres détails opérationnels
</p>
</div>
</li>

<li><a id="org239111e"></a>Exemple<br />
<div class="outline-text-5" id="text-org239111e">
<ul class="org-ul">
<li>Où êtes-vous maintenant ?</li>
<li>Qui vous entoure et vous soutient vraiment, qui n'était pas là dans
le passé ?</li>
<li>Qui est apparu comme un élément central dans votre réussite ?</li>
<li>Qui n'est plus là et est passé à autre chose ?   Qui d'autre ?</li>
<li>Quels sont les produits ou services totalement nouveaux que vous
n'aviez jamais envisagés auparavant ?  Quoi d'autre ?</li>
<li>Quels sont les indicateurs clés de réussite que vous utilisez
actuellement pour mesurer votre succès ?  Quoi d'autre ?</li>
<li>En quoi votre vie personnelle et professionnelle est-elle beaucoup
plus équilibrée ?</li>
<li>Que faites-vous de différent ?  Quoi d'autre ?</li>
<li>Qu'est-ce qui a changé en vous ?</li>
<li>Quelles sont les nouvelles activités qui se sont révélées comme
vraiment importantes pour vous ?  Quoi d'autre ?</li>
<li>Comment la perception que votre environnement a de vous a-t-elle
changé ?  Quoi d'autre ?</li>
</ul>

<p>
Questions génériques
</p>

<ul class="org-ul">
<li>Qui est là ?</li>
<li>Qui n'est plus présent ?</li>
<li>Où vous trouvez-vous ?</li>
<li>Comment votre environnement a t-il changé ?</li>
<li>Que faites vous de différent ?</li>
<li>Qui vous soutient le plus ?</li>
<li>Quoi d'autre ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-orgfe63218" class="outline-4">
<h4 id="orgfe63218">Étape 4 - Plan d'action concret, ancré dans la durée</h4>
<div class="outline-text-4" id="text-orgfe63218">
</div>
<ul class="org-ul">
<li><a id="org27f9c49"></a>Descriptif<br />
<div class="outline-text-5" id="text-org27f9c49">
<p>
Revenir à l'instant présent, dans la réalité actuelle.
</p>

<p>
Pour se concentrer sur les moyens à mobiliser et le actions à entreprendre afin de concrétiser la nouvelle perspective.
</p>

<p>
Toutes les actions d'un plan d'action, via des questions
opérationnelles ou instrumentales :
</p>
<ul class="org-ul">
<li>qui,</li>
<li>quoi,</li>
<li>quand,</li>
<li>où,</li>
<li>comment,</li>
<li>etc.</li>
</ul>
</div>
</li>

<li><a id="org505c621"></a>Exemple<br />
<div class="outline-text-5" id="text-org505c621">
<ul class="org-ul">
<li>En revenant ici et maintenant, au temps présent : Qu'avez-vous déjà
commencé, que vous pouvez renforcer pour vous aider à avancer dans
cette direction ?</li>
<li>Quels sont les actions rapides que vous pouvez immédiatement mettre
en oeuvre pour atteindre ce que vous venez de décrire ?</li>
<li>Comment pouvez-vous obtenir immédiatement le soutien d'autres
personnes, en les faisant participer immédiatement à mettre en
oeuvre cette vision ?</li>
<li>Comment allez-vous mesurer ou suivre et informer tout le monde de
votre progression hebdomadaire ?</li>
<li>Quels sont les moyens disponibles que vous pouvez immédiatement
redistribuer ou réaffecter pour soutenir vos priorités déclarées ?</li>
<li>Si vous commencez à avancer sur plusieurs fronts simultanément,
quelles sont toutes les actions que vous pouvez immédiatement
activer ?</li>
</ul>

<p>
Questions génériques
</p>

<ul class="org-ul">
<li>Maintenant, pour en revenir à nous aujourd'hui, que pouvez-vous
faire, dès demain, pour obtenir le résultat clair et détaillé que
vous avez si bien décrit ?</li>
<li>Que pouvez-vous faire demain compte-tenu de cette perception très
claire de ce que vous voulez vraiment accomplir ?</li>
</ul>
</div>
</li>
</ul>
</div>
</div>
