content/index.org
** Tableau des différentes questions ⚡

| N° | Question puissante                   | Contexte                                                                                                                                                                    |
|----+--------------------------------------+-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------|
|    |                                      | <70>                                                                                                                                                                        |
| [[1. Magique][1]]  | Magique                              | xxx                                                                                                                                                                         |
| [[2. Idéal & Perfection][2]]  | Idéal & Perfection                   |                                                                                                                                                                             |
| [[3. ⚡ Projection dans le futur][3]]  | Projection dans le futur             |                                                                                                                                                                             |
| [[4. ⚡ Base Zéro][4]]  | Base zéro                            | Le client croit qu'il est irrémédiablement coincé dans un système relationnel ou professionnel qui a mal démarré.                                                           |
| [[5. ⚡ Projection "Ici & Maintenant"][5]]  | Projection "Ici & Maintenant"        | Client ayant des difficultés à exprimer un problème à un tiers dans son environnement personnel ou professionnel                                                            |
| [[6. ⚡Inversion Intérieur-Extérieur / Dedans-Dehors][6]]  | Inversion Intérieur-Extérieur        |                                                                                                                                                                             |
| [[7. ⚡ Changement de contexte Pro-Perso][7]]  | Changement de contexte Pro-Perso     |                                                                                                                                                                             |
| [[8. ⚡ Mobilité spatio-volumique][8]]  | Mobilité spatio-volumique            | Pour le client qui semble physiquement coincé ou paralysé dans une situation dont il a l'impression qu'il n'y a pas d'issue possible                                        |
| [[9. Expérience passée][9]]  | Expérience passée                    | En cas de stress intense, de confusion ou de désespoir, le client se sent parfois complètement désemparé voire paralysé, oubliant jusqu'à comment utiliser ses qualités et ressources personnelles. |
| [[10. Ressources ou Qualités][10]] | Ressources ou Qualités               | Client beaucoup trop concentré sur son enjeu ou son défi pour y voir clair.  Client enfermé dans une réflexion sans issue.                                                  |
| [[11. Ordre & priorités][11]] | Ordre & priorités                    |                                                                                                                                                                             |
| [[12. Pour & Contre][12]] | Pour & Contre                        |                                                                                                                                                                             |
| [[13. Soit - Soit][13]] | Soit - Soit                          |                                                                                                                                                                             |
| [[14. Cartographie & Réseau][14]] | Cartographie & Réseau                |                                                                                                                                                                             |
| [[15. Motivation Essentielle][15]] | Motivation Essentielle               |                                                                                                                                                                             |
| [[16. Pouvoir intrinsèque des émotions][16]] | Pouvoir intrinsèque des émotions     |                                                                                                                                                                             |
| [[17. Préoccupations profondes][17]] | Préoccupations profondes             |                                                                                                                                                                             |
| [[18. Métaphores][18]] | Métaphores                           |                                                                                                                                                                             |
| [[19. Questions poétiques][19]] | Questions poétiques                  |                                                                                                                                                                             |
| [[20. Stratégie des petits pas][20]] | Stratégie des petits pas             |                                                                                                                                                                             |
| [[21. Scénario du pire, scénario catastrophe][21]] | Scénario du pire                     | Quand tout semble aller mal.   Le client a l'impression d'avoir touché le fond.  Situation décrite intenable.                                                               |
| [[22. Maillon faible][22]] | Maillon faible                       | le client a presque terminé une séquence de coaching et a élaboré ce qui semble être un plan d'action solide                                                                |
| [[23. Inversion des affirmations][23]] | Inversion des affirmations           | Avec un client qui manifeste une pensée plutôt linéaire, binaire, logique ou cartésienne                                                                                    |
| [[24. Questions paradoxales][24]] | Questions paradoxales                | Avec un client qui manifeste une pensée plutôt linéaire, binaire, logique ou cartésienne                                                                                    |
| [[25. Prescription des symptômes apparents][25]] | Prescription des symptômes apparents | Le client semble passif, lent ou en manque d'énergie vitale.   Lorsque le coach ressent l'envie de porter la responsabilité d'un client.                                    |
| [[26. Éliminer l'enjeu apparent][26]] | Éliminer l'enjeu apparent            | Le client perd du temps sur des enjeux superficiels ou temporaires.  L'aider à se concentrer sur des objectifs plus fondamentaux ou des motivations plus profondes          |
| [[27. Questions systémiques][27]] | Questions systémiques                |                                                                                                                                                                             |
| [[28. Triangulation][28]] | Triangulation                        |                                                                                                                                                                             |
| [[29. Autres triangulations][29]] | Autres triangulations                |                                                                                                                                                                             |
| [[30. Relation Coach-Client][30]] | Relation Coach-Client                |                                                                                                                                                                             |
| [[31. Environnement partagé][31]] | Environnement partagé                |                                                                                                                                                                             |

** Catégorie : Questions Hypothétiques
# Pages 23-39

*** 1. Magique
# Page 40
**** Catégorie

Questions hypothétiques

**** Description

Suggère au client d'explorer sa créativité et son intuition dans un
monde imaginaire, poétique, enfantin ou onirique

