public/index.html



<div id="outline-container-org65627b9" class="outline-3">
<h3 id="org65627b9">Tableau des différentes questions ⚡</h3>
<div class="outline-text-3" id="text-org65627b9">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">N°</th>
<th scope="col" class="org-left">Question puissante</th>
<th scope="col" class="org-left">Contexte</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left"><a href="#orgb6e64ae">1</a></td>
<td class="org-left">Magique</td>
<td class="org-left">xxx</td>
</tr>

<tr>
<td class="org-left"><a href="#org98e2e11">2</a></td>
<td class="org-left">Idéal &amp; Perfection</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org6475db7">3</a></td>
<td class="org-left">Projection dans le futur</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orgdead7dc">4</a></td>
<td class="org-left">Base zéro</td>
<td class="org-left">Le client croit qu'il est irrémédiablement coincé dans un système relationnel ou professionnel qui a mal démarré.</td>
</tr>

<tr>
<td class="org-left"><a href="#orgab329ce">5</a></td>
<td class="org-left">Projection "Ici &amp; Maintenant"</td>
<td class="org-left">Client ayant des difficultés à exprimer un problème à un tiers dans son environnement personnel ou professionnel</td>
</tr>

<tr>
<td class="org-left"><a href="#orga981f25">6</a></td>
<td class="org-left">Inversion Intérieur-Extérieur</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org2e10daa">7</a></td>
<td class="org-left">Changement de contexte Pro-Perso</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orga691ee5">8</a></td>
<td class="org-left">Mobilité spatio-volumique</td>
<td class="org-left">Pour le client qui semble physiquement coincé ou paralysé dans une situation dont il a l'impression qu'il n'y a pas d'issue possible</td>
</tr>

<tr>
<td class="org-left"><a href="#orgfd4630f">9</a></td>
<td class="org-left">Expérience passée</td>
<td class="org-left">En cas de stress intense, de confusion ou de désespoir, le client se sent parfois complètement désemparé voire paralysé, oubliant jusqu'à comment utiliser ses qualités et ressources personnelles.</td>
</tr>

<tr>
<td class="org-left"><a href="#org6579d08">10</a></td>
<td class="org-left">Ressources ou Qualités</td>
<td class="org-left">Client beaucoup trop concentré sur son enjeu ou son défi pour y voir clair.  Client enfermé dans une réflexion sans issue.</td>
</tr>

<tr>
<td class="org-left"><a href="#orgf8a8a47">11</a></td>
<td class="org-left">Ordre &amp; priorités</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orgcfa99df">12</a></td>
<td class="org-left">Pour &amp; Contre</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orge61d842">13</a></td>
<td class="org-left">Soit - Soit</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org1468d47">14</a></td>
<td class="org-left">Cartographie &amp; Réseau</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orga437673">15</a></td>
<td class="org-left">Motivation Essentielle</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org2fef1cd">16</a></td>
<td class="org-left">Pouvoir intrinsèque des émotions</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org7d04658">17</a></td>
<td class="org-left">Préoccupations profondes</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org831b554">18</a></td>
<td class="org-left">Métaphores</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org086ab86">19</a></td>
<td class="org-left">Questions poétiques</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orgb9ad241">20</a></td>
<td class="org-left">Stratégie des petits pas</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orgeeaa08d">21</a></td>
<td class="org-left">Scénario du pire</td>
<td class="org-left">Quand tout semble aller mal.   Le client a l'impression d'avoir touché le fond.  Situation décrite intenable.</td>
</tr>

<tr>
<td class="org-left"><a href="#org5355081">22</a></td>
<td class="org-left">Maillon faible</td>
<td class="org-left">le client a presque terminé une séquence de coaching et a élaboré ce qui semble être un plan d'action solide</td>
</tr>

<tr>
<td class="org-left"><a href="#org2946a81">23</a></td>
<td class="org-left">Inversion des affirmations</td>
<td class="org-left">Avec un client qui manifeste une pensée plutôt linéaire, binaire, logique ou cartésienne</td>
</tr>

<tr>
<td class="org-left"><a href="#org4f0e380">24</a></td>
<td class="org-left">Questions paradoxales</td>
<td class="org-left">Avec un client qui manifeste une pensée plutôt linéaire, binaire, logique ou cartésienne</td>
</tr>

<tr>
<td class="org-left"><a href="#orgb850c99">25</a></td>
<td class="org-left">Prescription des symptômes apparents</td>
<td class="org-left">Le client semble passif, lent ou en manque d'énergie vitale.   Lorsque le coach ressent l'envie de porter la responsabilité d'un client.</td>
</tr>

<tr>
<td class="org-left"><a href="#org6825b1c">26</a></td>
<td class="org-left">Éliminer l'enjeu apparent</td>
<td class="org-left">Le client perd du temps sur des enjeux superficiels ou temporaires.  L'aider à se concentrer sur des objectifs plus fondamentaux ou des motivations plus profondes</td>
</tr>

<tr>
<td class="org-left"><a href="#org60c399c">27</a></td>
<td class="org-left">Questions systémiques</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#orgd847855">28</a></td>
<td class="org-left">Triangulation</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org9eeaf4f">29</a></td>
<td class="org-left">Autres triangulations</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org4c9f725">30</a></td>
<td class="org-left">Relation Coach-Client</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="#org0bdc4a3">31</a></td>
<td class="org-left">Environnement partagé</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org2a1edd6" class="outline-3">
<h3 id="org2a1edd6">Catégorie : Questions Hypothétiques</h3>
<div class="outline-text-3" id="text-org2a1edd6">
</div>

<div id="outline-container-orgb6e64ae" class="outline-4">
<h4 id="orgb6e64ae">1. Magique</h4>
<div class="outline-text-4" id="text-orgb6e64ae">
</div>
<ul class="org-ul">
<li><a id="orgbc1ac82"></a>Catégorie<br />
<div class="outline-text-5" id="text-orgbc1ac82">
<p>
Questions hypothétiques
</p>
</div>
</li>

<li><a id="orgedd04fe"></a>Description<br />
<div class="outline-text-5" id="text-orgedd04fe">
<p>
Suggère au client d'explorer sa créativité et son intuition dans un
monde imaginaire, poétique, enfantin ou onirique
</p>
</div>
</li>
