content/index.org
**** Questions puissantes
 - baguette magique

 - Si vous avez maintenant une "génie" intérieur qui vous accorde
   3 voeux pour immédiatement résoudre votre problème, pouvez-vous
   tout de suite décrire le résultat final que vous avez atteint ?

 - Si votre héros (modèle, gourou, etc.) préféré résout
   instantanément, et très efficacement votre situation, à quoi
   ressemble la situation résolue ?

 - Si vous avez des super pouvoirs illimités, pour arranger
   immédiatement les choses, pouvez-vous décrire la solution que vous
   avez ainsi obtenue ?

 - Si vous consultez en vous le vieux sorcier très compétent (bonne
   fée, sorcière bien informée) qui est en vous, pouvez-vous détailler
   la solution qu'il (ou elle) vous dit pouvoir immédiatement
   accomplir ?

 - Après avoir totalement changé tout ce que vous faites et qui vous
   êtes, qu'est-ce que votre meilleur ami d'enfance dit que vous êtes
   devenu ?

 - Compte tenu de votre potentiel total, que dit votre ange gardien
   que vous êtes vraiment, que vous pouvez vraiment faire, au plus
   profond de vous ?
*** 2. Idéal & Perfection
# Pages 40-41

**** Catégorie

Questions hypothétiques

**** Description

Suggère des défis professionnels, exigeants, compétitifs, ultimes et
axés sur les limites quantitatives du possible

**** Questions puissantes
 - Supposez que vous ayez atteint votre résultat idéal.  Il est
   acquis.  Entre vos mains.  Pouvez-vous le décrire ?

 - Supposez que vous ayez déroulé votre meilleur scénario possible,
   pouvez-vous décrire le résultat que vous avez obtenu ?

 - Si vous osez vraiment formuler maintenant vos espoirs les plus
   profonds, quel résultat final souhaitez-vous vraiment atteindre ?

 - Quel est le résultat ultime possible que vous savez intimement pouvoir atteindre ?

 - Dans le meilleur des mondes possibles, pouvez-vous décrire les détails de votre résultat final ?

 - Si votre situation était totalement parfaite, à quoi ressemble t-elle ?

 - Dans cette situation, quel est votre meilleur résultat possible ?
   Celui que vous n'osez même pas partager avec moi ?
** Catégorie : Plier l'espace-temps
#  pages 60-64
*** 3. ⚡ Projection dans le futur
# page 61-64
**** Catégorie
Plier l'Espace-Temps

**** Quand utiliser cette question puissante
**** Description

Demander au client de se projeter un avenir plus ou moins lointain
afin de visualiser et définir leur enjeux totalement résolu ou leur
résultat complètement obtenu.

Le coach doit marquer son appréciation des détails proposés par le
client : excellent, brillant, merveilleux, Wow, j'iame ton rythme,
j'aime la façon dont tu travailles, il me semble que tu sais vraiement
ce que tu veux !

Choisir une date de fin appropriée à l'enjeu du client :
 - client concerné par une *réunion la semaine prochaine* : projection
   à la sortie de la réunion ou quelques jours après.
 - client envisage un *changement de carrière* dans les années à venir :
   projection dans dix ans.

**** Questions puissantes

- Si vous vous projetez plusieurs années en avant et imaginez que
  votre question / enjeu est totalement résolu.

  Pouvez-vous le décrire ?  (Poser plusieurs questions pour vraiment
  détailler la vision du client)

- Imaginez-vous dans cinq ans lorsque tout sera exactement comme vous
  le souhaitez.

  En quoi avez-vous changé par rapport à ce que vous êtes
  aujourd'hui ?

- Imaginez que la semaine prochaine, vous sortez de cette réunion et
  que tout le monde est totalement satisfait de son résultat.

  Pouvez-vous décrire comment tout le monde dans votre environnement
  apprécie ce résultat ?

**** Questions de précision pratiques ou instrumentales

Très important.  Facteur de motivation essentiel pour que le client
puisse progresser avec plus de légèreté.

 - Pouvez-vous décrire votre environnement ?

 - Pouvez-vous faire l'inventaire de vos propres réussites ?

 - Qui vient vous féliciter ?

 - Quels ont été les participants les plus soutenants ou coopératifs ?

**** Plan d'actions efficace

 - Que pouvez-vous faire demain pour atteindre ce résultat
   satisfaisant ?

 - Comment pouvez vous y parvenir immédiatement ?

 - Que pouvez-vous faire immédiatement pour préparer votre réunion
   afin d'atteindre ce résultat ?

*** 4. ⚡ Base Zéro
# p.64

**** Catégorie
Plier l'Espace-Temps

**** Quand utiliser cette question puissante

Lorsque les clients semblent croirent qu'ils sont irrémédiablement
coincés dans un système relationnel ou professionnel qui a mal
démarré.

Ça invite le client à considérer que les anciennes conditions
contractuelles peuvent être renégociées et les accords initiaux
reconsidérés.

Il n'est jamais trop tard pour revenir en arrière et poser de
meilleurs bases.

**** Description

Le client revient à la case départ pour reposer le problème en
conservant la conscience et les connaissances qu'il a accumulées au
fil du temps.

Repartir à zéro pour créer un avenir différent.

Refaire un contrat clair compte-tenu de ce que tu sais maintenant.

Sachant tout ce que tu sais aujourd'hui, qu'inclurais-tu dans ton
accord initial ?

**** Questions puissantes

 - Imaginez que vous commenciez ce projet à zéro aujourd'hui.  C'est
   son tout début, son premier jour.  Sachant tout ce que vous savez
   aujourd'hui, que faites-vous de totalement différemment ?

 - Si vous venez de rencontrer cette personne maintenant et que vous
   vouliez assurer une fondation totalement différente pour votre
   relation à long terme, comment pouvez-vous la démarrer aujourd'hui
   sur une base beaucoup plus solide.

 - Si sachant tout ce que vous savez aujourd'hui, vous pouviez effacer
   toute l'histoire de ce projet et prendre un nouveau départ, comment
   vous y prenez-vous si c'est son premier jour ?

 - Tu reviens au premier jour de la relation qui ne va pas, qu'est ce
   que tu mets en place aujourd'hui, tout de suite ?

**** Questions de précision pratiques ou instrumentales

 - Magnifique !  Vous semblez savoir exactement ce qu'il faut faire !
   Que pouvez-vous faire maintenant pour tout remettre sur les rails ?

 - Super !  Vous savez exactement ce que vous voulez faire avec ce
   partenaire !  Quelle peut être votre meilleure stratégie pour
   rendre vos solutions acceptables pour vous tous ?

 - Très bien, la situation est claire, donc qu'est-ce que tu fais demain.

**** Plan d'actions efficace

*** 5. ⚡ Projection "Ici & Maintenant"

# Livre "Questions Puissantes et Coaching Systémique", pages 66-67

**** Catégorie

Plier l'Espace-Temps

**** Quand utiliser cette question puissante

Client ayant des difficultés à exprimer un problème à un tiers dans
son environnement personnel ou professionnel.

