public/index.html

<li><a id="org97fbd02"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org97fbd02">
<ul class="org-ul">
<li>baguette magique</li>

<li>Si vous avez maintenant une "génie" intérieur qui vous accorde
3 voeux pour immédiatement résoudre votre problème, pouvez-vous
tout de suite décrire le résultat final que vous avez atteint ?</li>

<li>Si votre héros (modèle, gourou, etc.) préféré résout
instantanément, et très efficacement votre situation, à quoi
ressemble la situation résolue ?</li>

<li>Si vous avez des super pouvoirs illimités, pour arranger
immédiatement les choses, pouvez-vous décrire la solution que vous
avez ainsi obtenue ?</li>

<li>Si vous consultez en vous le vieux sorcier très compétent (bonne
fée, sorcière bien informée) qui est en vous, pouvez-vous détailler
la solution qu'il (ou elle) vous dit pouvoir immédiatement
accomplir ?</li>

<li>Après avoir totalement changé tout ce que vous faites et qui vous
êtes, qu'est-ce que votre meilleur ami d'enfance dit que vous êtes
devenu ?</li>

<li>Compte tenu de votre potentiel total, que dit votre ange gardien
que vous êtes vraiment, que vous pouvez vraiment faire, au plus
profond de vous ?</li>
</ul>
</div>
</li>
</ul>
</div>
<div id="outline-container-org98e2e11" class="outline-4">
<h4 id="org98e2e11">2. Idéal &amp; Perfection</h4>
<div class="outline-text-4" id="text-org98e2e11">
</div>

<ul class="org-ul">
<li><a id="org5841418"></a>Catégorie<br />
<div class="outline-text-5" id="text-org5841418">
<p>
Questions hypothétiques
</p>
</div>
</li>

<li><a id="org3d5ce23"></a>Description<br />
<div class="outline-text-5" id="text-org3d5ce23">
<p>
Suggère des défis professionnels, exigeants, compétitifs, ultimes et
axés sur les limites quantitatives du possible
</p>
</div>
</li>

<li><a id="org8992ae5"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org8992ae5">
<ul class="org-ul">
<li>Supposez que vous ayez atteint votre résultat idéal.  Il est
acquis.  Entre vos mains.  Pouvez-vous le décrire ?</li>

<li>Supposez que vous ayez déroulé votre meilleur scénario possible,
pouvez-vous décrire le résultat que vous avez obtenu ?</li>

<li>Si vous osez vraiment formuler maintenant vos espoirs les plus
profonds, quel résultat final souhaitez-vous vraiment atteindre ?</li>

<li>Quel est le résultat ultime possible que vous savez intimement pouvoir atteindre ?</li>

<li>Dans le meilleur des mondes possibles, pouvez-vous décrire les détails de votre résultat final ?</li>

<li>Si votre situation était totalement parfaite, à quoi ressemble t-elle ?</li>

<li>Dans cette situation, quel est votre meilleur résultat possible ?
Celui que vous n'osez même pas partager avec moi ?</li>
</ul>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgcdba229" class="outline-3">
<h3 id="orgcdba229">Catégorie : Plier l'espace-temps</h3>
<div class="outline-text-3" id="text-orgcdba229">
</div>
<div id="outline-container-org6475db7" class="outline-4">
<h4 id="org6475db7">3. ⚡ Projection dans le futur</h4>
<div class="outline-text-4" id="text-org6475db7">
</div>
<ul class="org-ul">
<li><a id="org867862b"></a>Catégorie<br />
<div class="outline-text-5" id="text-org867862b">
<p>
Plier l'Espace-Temps
</p>
</div>
</li>

<li><a id="org016bc97"></a>Quand utiliser cette question puissante<br /></li>
<li><a id="orgb16e10a"></a>Description<br />
<div class="outline-text-5" id="text-orgb16e10a">
<p>
Demander au client de se projeter un avenir plus ou moins lointain
afin de visualiser et définir leur enjeux totalement résolu ou leur
résultat complètement obtenu.
</p>

<p>
Le coach doit marquer son appréciation des détails proposés par le
client : excellent, brillant, merveilleux, Wow, j'iame ton rythme,
j'aime la façon dont tu travailles, il me semble que tu sais vraiement
ce que tu veux !
</p>

<p>
Choisir une date de fin appropriée à l'enjeu du client :
</p>
<ul class="org-ul">
<li>client concerné par une <b>réunion la semaine prochaine</b> : projection
à la sortie de la réunion ou quelques jours après.</li>
<li>client envisage un <b>changement de carrière</b> dans les années à venir :
projection dans dix ans.</li>
</ul>
</div>
</li>

<li><a id="org6b63b21"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org6b63b21">
<ul class="org-ul">
<li><p>
Si vous vous projetez plusieurs années en avant et imaginez que
votre question / enjeu est totalement résolu.
</p>

<p>
Pouvez-vous le décrire ?  (Poser plusieurs questions pour vraiment
détailler la vision du client)
</p></li>

<li><p>
Imaginez-vous dans cinq ans lorsque tout sera exactement comme vous
le souhaitez.
</p>

<p>
En quoi avez-vous changé par rapport à ce que vous êtes
aujourd'hui ?
</p></li>

<li><p>
Imaginez que la semaine prochaine, vous sortez de cette réunion et
que tout le monde est totalement satisfait de son résultat.
</p>

<p>
Pouvez-vous décrire comment tout le monde dans votre environnement
apprécie ce résultat ?
</p></li>
</ul>
</div>
</li>

<li><a id="orgaf89bd6"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-orgaf89bd6">
<p>
Très important.  Facteur de motivation essentiel pour que le client
puisse progresser avec plus de légèreté.
</p>

<ul class="org-ul">
<li>Pouvez-vous décrire votre environnement ?</li>

<li>Pouvez-vous faire l'inventaire de vos propres réussites ?</li>

<li>Qui vient vous féliciter ?</li>

<li>Quels ont été les participants les plus soutenants ou coopératifs ?</li>
</ul>
</div>
</li>

<li><a id="org41626e7"></a>Plan d'actions efficace<br />
<div class="outline-text-5" id="text-org41626e7">
<ul class="org-ul">
<li>Que pouvez-vous faire demain pour atteindre ce résultat
satisfaisant ?</li>

<li>Comment pouvez vous y parvenir immédiatement ?</li>

<li>Que pouvez-vous faire immédiatement pour préparer votre réunion
afin d'atteindre ce résultat ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-orgdead7dc" class="outline-4">
<h4 id="orgdead7dc">4. ⚡ Base Zéro</h4>
<div class="outline-text-4" id="text-orgdead7dc">
</div>

<ul class="org-ul">
<li><a id="orgdd42465"></a>Catégorie<br />
<div class="outline-text-5" id="text-orgdd42465">
<p>
Plier l'Espace-Temps
</p>
</div>
</li>

<li><a id="org2457218"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org2457218">
<p>
Lorsque les clients semblent croirent qu'ils sont irrémédiablement
coincés dans un système relationnel ou professionnel qui a mal
démarré.
</p>

<p>
Ça invite le client à considérer que les anciennes conditions
contractuelles peuvent être renégociées et les accords initiaux
reconsidérés.
</p>

<p>
Il n'est jamais trop tard pour revenir en arrière et poser de
meilleurs bases.
</p>
</div>
</li>

<li><a id="org8ab7c0e"></a>Description<br />
<div class="outline-text-5" id="text-org8ab7c0e">
<p>
Le client revient à la case départ pour reposer le problème en
conservant la conscience et les connaissances qu'il a accumulées au
fil du temps.
</p>

<p>
Repartir à zéro pour créer un avenir différent.
</p>

<p>
Refaire un contrat clair compte-tenu de ce que tu sais maintenant.
</p>

<p>
Sachant tout ce que tu sais aujourd'hui, qu'inclurais-tu dans ton
accord initial ?
</p>
</div>
</li>

<li><a id="orgb040e3f"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orgb040e3f">
<ul class="org-ul">
<li>Imaginez que vous commenciez ce projet à zéro aujourd'hui.  C'est
son tout début, son premier jour.  Sachant tout ce que vous savez
aujourd'hui, que faites-vous de totalement différemment ?</li>

<li>Si vous venez de rencontrer cette personne maintenant et que vous
vouliez assurer une fondation totalement différente pour votre
relation à long terme, comment pouvez-vous la démarrer aujourd'hui
sur une base beaucoup plus solide.</li>

<li>Si sachant tout ce que vous savez aujourd'hui, vous pouviez effacer
toute l'histoire de ce projet et prendre un nouveau départ, comment
vous y prenez-vous si c'est son premier jour ?</li>

<li>Tu reviens au premier jour de la relation qui ne va pas, qu'est ce
que tu mets en place aujourd'hui, tout de suite ?</li>
</ul>
</div>
</li>

<li><a id="orgcb2ef76"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-orgcb2ef76">
<ul class="org-ul">
<li>Magnifique !  Vous semblez savoir exactement ce qu'il faut faire !
Que pouvez-vous faire maintenant pour tout remettre sur les rails ?</li>

<li>Super !  Vous savez exactement ce que vous voulez faire avec ce
partenaire !  Quelle peut être votre meilleure stratégie pour
rendre vos solutions acceptables pour vous tous ?</li>

<li>Très bien, la situation est claire, donc qu'est-ce que tu fais demain.</li>
</ul>
</div>
</li>
