content/index.org
**** Description

Le client s'adresse à une chaise vide dans l'environnement de
coaching, comme si le tiers absent était réellement assis ici et
maintenant.

Dire "Il est là, dites-lui directement, juste pour tester les mots que
vosu voulez utiliser avec lui.

**** Questions puissantes
 - Si cette personne était devant vous, ici et maintenant, que lui
   diriez-vous directement ?

 - À supposer qu'il soit  là, qu'est-ce que tu lui dis ?

 - Tout de suite, la personne est au téléphone (en donnant un objet
   quelconque comme faux téléphone).  Que voulez-vous lui dire ?

 - La réunion/conférence que vous devez animer commence maintenant, là, tout
   de suite !  Vous avez été présenté.  Quelle est la première chose
   que vous dites pour commencer votre discours ?

Dans le cas où on n'invite pas l'absent dans le présent :

 - Qu'est-ce que vous ne savez pas lui exprimer ?
 - Qu'est-ce que vous voulez précisément dire à cette personne ?
 - Il me semble que vous savez exactement comment formuler ce que vous
   voulez exprimer... Alors ?

**** Questions de précision pratiques ou instrumentales

 - Est-ce que tu es satisfait ?
 - Veux-tu en modifier une partie ?
 - Veux-tu tester ton élocution à nouveau ?

**** Plan d'actions efficace
 - Quel est le meilleur *endroit* pour s'adresser à cette tierce
   personne ?
 - Quel est le meilleur *moment* pour avoir cette conversation ?
*** 6. ⚡Inversion Intérieur-Extérieur / Dedans-Dehors

# page 67-69

**** Catégorie
Plier l'Espace-Temps

**** Quand utiliser cette question puissante

Au sein de tout système collectif tel qu'une famille ou une équipe ,
tout ce qui est ressenti par une seule personne peut être considérée
comme une expression du système collectif plus large.

La perception extérieure est la projection personnelle de l'intérieur.

À l'inverse : Proposer aux clients d'intégrer ou d'incorporer comme
interne à eux toute perception positive qu'ils interprètent comme
existante dans leur environnement externe

**** Description

Un enfant dépréssif dans une famille n'est pas dépréssif pour
lui-même. La famille est dépréssive.  Il révèle pour les autres ce
qu'il y a de dépressif pour la famille.

Il n'y a pas de différence entre dehors et dedans.

On s'en fiche si c'est vrai ou faux.  Le but est que la persone change
de perspective.

**** Questions puissantes

 - Client (négatif) :: "c'est super confus pour moi, je ne vois pas de solution" (décrit comme interne)

 - Coach :: "si la confusion n'était pas en toi et qu'elle était dehors, qu'est-ce que tu vois clair".

À l'inverse

 - Coach ::  Tu décris un lieu dehors comme si tu y étais.  donc,
   qu'est-ce qu'il y a en toi.

Suggérer aux clients d'externaliser tout sentiment négatif auquel ils
s'identifient ou qu'ils perçoivent comme étant en eux.

 a. Vous dites que vous êtes totalement confus dans certaines
    séquences de réunion.  Maintenant, imaginez que vous êtes en fait
    très clair sur la confusion qui est dans la réunion, ce qui n'est
    pas clair est en fait dans votre environnement.

    Que percevez-vous clairement du manque de clarté et de la
    confusion des autres ?

**** Questions de précision pratiques ou instrumentales

Questions instrumentales très pratiques sur chaque détail qui prête
à confusion dans les commentaires et les comportements des autres, en
réunion et ailleurs

**** Plan d'actions efficace

Compte tenu de votre lucidité sur les discours et comportements confus
des uns et des autres en réunion et dans l'environnement plus général,
que voulez-vous dire ou faire à partir de maintenant, chaque fois que
vous percevez leur confusion.

**** Commentaire

Projection = perception.

Perception en communication : ça t'appartient, tu le reprends.

Au cours d'une réunion où une personne se dit confuse et demande des
explications aux autres membre, le résultat peut conduire au chaos.

Les explications soit-disant clarifiantes qui suivent révèlent souvent
que de nombreux autres membres de la réunion sont fondamentalement en
désaccord sur ce qu'ils font.

Par conséquent, ils sont tous relativement confus quant au véritable
sujet ou enjeu de la discussion.

*** 7. ⚡ Changement de contexte Pro-Perso

# pages 69-73

**** Catégorie
Plier l'Espace-Temps

**** Quand utiliser cette question puissante

Habitudes comportementales reproduites quel que soit l'environnement
quotidien.

Proposer aux clients d'envisager comment ils aborderaient leur enjeu
s'il se produisaient dans n'importe quel autre de leurs environnements
ou occupations habituels.

**** Description
Garder la même relation systémique :

 - employé ou subordonné au travail = fils dans la famille à la maison
 - patron au travail = parent dans la famille
 - partenaire professionnel = conjoint familial (collaborateur au même niveau)

Contexte équipe sport, comparaison  métaphore hotelier-hopital.

Se servir de tout ce qui passe pour créer du changement.

**** Questions puissantes
 - Et si cette situation ne se produit pas dans votre bureau avec un
   employé, mais à la maison avec votre fils ainé, comment y faites
   vous face de façon résolutoire ?

 - S'il ne s'agit pas d'un problème financier personnel, mais d'un
   problème financier d'entreprise ; comment le résolvez-vous de façon
   efficace ?

 - Si cette personne n'est pas un collègue de travail de longue date
   mais l'un de vos meilleurs amis personnels, comment lui
   communiquez-vous votre souci pour qu'il en tienne compte ?

 - Si, plutôt que dans votre environnement de travail, c'est dans
   votre équipe sportive que cela se passe, quelle est la solution
   collective qui vous semble la plus efficace pour vous tous ?

**** Questions de précision pratiques ou instrumentales
 - Si cet employé difficile était l'équivalent de votre fils à la
   maison, que devez-vous faire pour améliorer réallement votre
   relation au travail ?
 - Une équipe hospitalière doit réfléchir à la manière dont elle
   résoudrait le problème d'un client.
   Comment ferait-elle s'il s'agissait
   + d'un resort ou d'un club de vacances,
   + d'un complexe hôtelier citadin,
   + d'une prison
   + d'un asile ?
   
**** Plan d'actions efficace


*** 8. ⚡ Mobilité spatio-volumique
# page 73-75
**** Catégorie
Plier l'Espace-Temps

