public/index.html

<li><a id="org1fd16b8"></a>Plan d'actions efficace<br /></li>
</ul>
</div>

<div id="outline-container-orgab329ce" class="outline-4">
<h4 id="orgab329ce">5. ⚡ Projection "Ici &amp; Maintenant"</h4>
<div class="outline-text-4" id="text-orgab329ce">
</div>

<ul class="org-ul">
<li><a id="orge4e24ba"></a>Catégorie<br />
<div class="outline-text-5" id="text-orge4e24ba">
<p>
Plier l'Espace-Temps
</p>
</div>
</li>

<li><a id="org655ad00"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org655ad00">
<p>
Client ayant des difficultés à exprimer un problème à un tiers dans
son environnement personnel ou professionnel.
</p>
</div>
</li>

<li><a id="org2a3d4a9"></a>Description<br />
<div class="outline-text-5" id="text-org2a3d4a9">
<p>
Le client s'adresse à une chaise vide dans l'environnement de
coaching, comme si le tiers absent était réellement assis ici et
maintenant.
</p>

<p>
Dire "Il est là, dites-lui directement, juste pour tester les mots que
vosu voulez utiliser avec lui.
</p>
</div>
</li>

<li><a id="orgc1f3deb"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orgc1f3deb">
<ul class="org-ul">
<li>Si cette personne était devant vous, ici et maintenant, que lui
diriez-vous directement ?</li>

<li>À supposer qu'il soit  là, qu'est-ce que tu lui dis ?</li>

<li>Tout de suite, la personne est au téléphone (en donnant un objet
quelconque comme faux téléphone).  Que voulez-vous lui dire ?</li>

<li>La réunion/conférence que vous devez animer commence maintenant, là, tout
de suite !  Vous avez été présenté.  Quelle est la première chose
que vous dites pour commencer votre discours ?</li>
</ul>

<p>
Dans le cas où on n'invite pas l'absent dans le présent :
</p>

<ul class="org-ul">
<li>Qu'est-ce que vous ne savez pas lui exprimer ?</li>
<li>Qu'est-ce que vous voulez précisément dire à cette personne ?</li>
<li>Il me semble que vous savez exactement comment formuler ce que vous
voulez exprimer&#x2026; Alors ?</li>
</ul>
</div>
</li>

<li><a id="orgf42744a"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-orgf42744a">
<ul class="org-ul">
<li>Est-ce que tu es satisfait ?</li>
<li>Veux-tu en modifier une partie ?</li>
<li>Veux-tu tester ton élocution à nouveau ?</li>
</ul>
</div>
</li>

<li><a id="orgc182023"></a>Plan d'actions efficace<br />
<div class="outline-text-5" id="text-orgc182023">
<ul class="org-ul">
<li>Quel est le meilleur <b>endroit</b> pour s'adresser à cette tierce
personne ?</li>
<li>Quel est le meilleur <b>moment</b> pour avoir cette conversation ?</li>
</ul>
</div>
</li>
</ul>
</div>
<div id="outline-container-orga981f25" class="outline-4">
<h4 id="orga981f25">6. ⚡Inversion Intérieur-Extérieur / Dedans-Dehors</h4>
<div class="outline-text-4" id="text-orga981f25">
</div>

<ul class="org-ul">
<li><a id="org082246d"></a>Catégorie<br />
<div class="outline-text-5" id="text-org082246d">
<p>
Plier l'Espace-Temps
</p>
</div>
</li>

<li><a id="orgc4d011b"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-orgc4d011b">
<p>
Au sein de tout système collectif tel qu'une famille ou une équipe ,
tout ce qui est ressenti par une seule personne peut être considérée
comme une expression du système collectif plus large.
</p>

<p>
La perception extérieure est la projection personnelle de l'intérieur.
</p>

<p>
À l'inverse : Proposer aux clients d'intégrer ou d'incorporer comme
interne à eux toute perception positive qu'ils interprètent comme
existante dans leur environnement externe
</p>
</div>
</li>

<li><a id="orgce44b43"></a>Description<br />
<div class="outline-text-5" id="text-orgce44b43">
<p>
Un enfant dépréssif dans une famille n'est pas dépréssif pour
lui-même. La famille est dépréssive.  Il révèle pour les autres ce
qu'il y a de dépressif pour la famille.
</p>

<p>
Il n'y a pas de différence entre dehors et dedans.
</p>

<p>
On s'en fiche si c'est vrai ou faux.  Le but est que la persone change
de perspective.
</p>
</div>
</li>

<li><a id="org47d997f"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org47d997f">
<dl class="org-dl">
<dt>Client (négatif)</dt><dd>"c'est super confus pour moi, je ne vois pas de solution" (décrit comme interne)</dd>

<dt>Coach</dt><dd>"si la confusion n'était pas en toi et qu'elle était dehors, qu'est-ce que tu vois clair".</dd>
</dl>

<p>
À l'inverse
</p>

<dl class="org-dl">
<dt>Coach</dt><dd>Tu décris un lieu dehors comme si tu y étais.  donc,
qu'est-ce qu'il y a en toi.</dd>
</dl>

<p>
Suggérer aux clients d'externaliser tout sentiment négatif auquel ils
s'identifient ou qu'ils perçoivent comme étant en eux.
</p>

<p>
a. Vous dites que vous êtes totalement confus dans certaines
   séquences de réunion.  Maintenant, imaginez que vous êtes en fait
   très clair sur la confusion qui est dans la réunion, ce qui n'est
   pas clair est en fait dans votre environnement.
</p>

<p>
Que percevez-vous clairement du manque de clarté et de la
confusion des autres ?
</p>
</div>
</li>

<li><a id="org20b245b"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-org20b245b">
<p>
Questions instrumentales très pratiques sur chaque détail qui prête
à confusion dans les commentaires et les comportements des autres, en
réunion et ailleurs
</p>
</div>
</li>

<li><a id="org866a45c"></a>Plan d'actions efficace<br />
<div class="outline-text-5" id="text-org866a45c">
<p>
Compte tenu de votre lucidité sur les discours et comportements confus
des uns et des autres en réunion et dans l'environnement plus général,
que voulez-vous dire ou faire à partir de maintenant, chaque fois que
vous percevez leur confusion.
</p>
</div>
</li>

<li><a id="orgf9c6fa0"></a>Commentaire<br />
<div class="outline-text-5" id="text-orgf9c6fa0">
<p>
Projection = perception.
</p>

<p>
Perception en communication : ça t'appartient, tu le reprends.
</p>

<p>
Au cours d'une réunion où une personne se dit confuse et demande des
explications aux autres membre, le résultat peut conduire au chaos.
</p>

<p>
Les explications soit-disant clarifiantes qui suivent révèlent souvent
que de nombreux autres membres de la réunion sont fondamentalement en
désaccord sur ce qu'ils font.
</p>

<p>
Par conséquent, ils sont tous relativement confus quant au véritable
sujet ou enjeu de la discussion.
</p>
</div>
</li>
</ul>
</div>

<div id="outline-container-org2e10daa" class="outline-4">
<h4 id="org2e10daa">7. ⚡ Changement de contexte Pro-Perso</h4>
<div class="outline-text-4" id="text-org2e10daa">
</div>

<ul class="org-ul">
<li><a id="orgdbb43ff"></a>Catégorie<br />
<div class="outline-text-5" id="text-orgdbb43ff">
<p>
Plier l'Espace-Temps
</p>
</div>
</li>

<li><a id="org4c93dc4"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org4c93dc4">
<p>
Habitudes comportementales reproduites quel que soit l'environnement
quotidien.
</p>

<p>
Proposer aux clients d'envisager comment ils aborderaient leur enjeu
s'il se produisaient dans n'importe quel autre de leurs environnements
ou occupations habituels.
</p>
</div>
</li>

<li><a id="orgbdc1824"></a>Description<br />
<div class="outline-text-5" id="text-orgbdc1824">
<p>
Garder la même relation systémique :
</p>

<ul class="org-ul">
<li>employé ou subordonné au travail = fils dans la famille à la maison</li>
<li>patron au travail = parent dans la famille</li>
<li>partenaire professionnel = conjoint familial (collaborateur au même niveau)</li>
</ul>

<p>
Contexte équipe sport, comparaison  métaphore hotelier-hopital.
</p>

<p>
Se servir de tout ce qui passe pour créer du changement.
</p>
</div>
</li>

<li><a id="org9c66645"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org9c66645">
<ul class="org-ul">
<li>Et si cette situation ne se produit pas dans votre bureau avec un
employé, mais à la maison avec votre fils ainé, comment y faites
vous face de façon résolutoire ?</li>

<li>S'il ne s'agit pas d'un problème financier personnel, mais d'un
problème financier d'entreprise ; comment le résolvez-vous de façon
efficace ?</li>

<li>Si cette personne n'est pas un collègue de travail de longue date
mais l'un de vos meilleurs amis personnels, comment lui
communiquez-vous votre souci pour qu'il en tienne compte ?</li>

<li>Si, plutôt que dans votre environnement de travail, c'est dans
votre équipe sportive que cela se passe, quelle est la solution
collective qui vous semble la plus efficace pour vous tous ?</li>
</ul>
</div>
</li>

<li><a id="org933df15"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-org933df15">
<ul class="org-ul">
<li>Si cet employé difficile était l'équivalent de votre fils à la
maison, que devez-vous faire pour améliorer réallement votre
relation au travail ?</li>
<li>Une équipe hospitalière doit réfléchir à la manière dont elle
résoudrait le problème d'un client.
Comment ferait-elle s'il s'agissait
<ul class="org-ul">
<li>d'un resort ou d'un club de vacances,</li>
<li>d'un complexe hôtelier citadin,</li>
<li>d'une prison</li>
<li>d'un asile ?</li>
</ul></li>
</ul>
</div>
</li>
