content/index.org
**** Quand utiliser cette question puissante

Particulièrement utile pour les clients qui semblent physiquement
coincés ou paralysés dans une situation dont ils ont l'impression
qu'il n'y a pas d'issue possible.

**** Description

- Le client se déplace physiquement de sa position afin de considérer
  les problèmes depuis un endroit, un angle topographique ou un point
  de vue physique diffèrent.
- Ce déplacement peut être réel ou imaginaire.
- Envisager une vue à vol d'oiseau, en hélicoptère.  Prendre de la
  distance par rapport à sa propre position dans une pièce ou un
  expace extérieur.

Dans certains cas, demander au client de se lever, de prendre du
champ, puis de se regarder de loin assis sur son siège désormais
vide.  

Le coach se lève également et modélise aussi un comportement actif, en
accompagnant les déplacements du client, voire en proposant
tranquillement encore d'autres déplacements.

**** Questions puissantes

 - Quelle est votre perception de la personne assise là ?  Qui vient
   d'exposer son jeu ?  Que pensez-vous qu'elle cache ?  Que veut-elle
   vraiment, mais n'a jamais osé mentionné ?

 - Quel conseil vraiment original donneriez-vous à cette personne, si
   elle était votre meilleure amie ?

 - Quelles ressources disponibles pensez-vous que cette personne
   pourrait utiliser, si elle est vraiment créative ?

 - Quel résultat potentiel positif évident, cette personne n'envisage t-elle même pas ?

 - Si vous étiez le conseiller personnel de cette personne, que lui
   diriez-vous qui pourrait vraiment l'aider à progresser dans sa
   situation ?

**** Questions de précision pratiques ou instrumentales

Demander plus d'informations sur le client perçu de plus loin et
accompagner le processus d'exploration plus en profondeur.

Amener le client à devenir plus actif pour rechercher plus
activement de nouvelles perspectives.

 - Quel est votre livre préféré ?  Où se trouve t-il ?  Maintenant, si
   vous consultez l'esprit de ce livre, que vous suggère t-il de faire
   dans votre situation actuelle ?
 - Votre chien est vraiment très attentif à tous vos mouvements.  Il
   semble bien vous connaître.  Du point de vue de ce chien, et s'il
   pouvait vous parler, que dirait-il que vous n'avez même pas
   envisagé ?
 - Si vous étiez une mouche au plafond et que vous observiez votre
   situation en la trouvant jumoristique, qu'est-ce qui vous paraît
   étonnamment drôle dans votre situation ?

Le coach peut également demander au client de revenir à sa position
initiale et de proposer des conclusions sur les perceptions ou les
options découvertes à distance.

**** Plan d'actions efficace

 - Que voulez-vous mettre en oeuvre pour avancer dans votre
   situation ?
 - Pour résoudre votre problème ?
 - Pour satisfaire votre enjeu.

Questions centrées sur des mesures claires de la réussite et des délais.

** Catégorie : Inventaire des Ressources
# page 76

Par définition, tous les clients possèdent une quantité incroyable de
ressources personnelles et de qualités accessibles et inexploitées.

Nous sommes donc tous intrinsèquement capables de réaliser beaucoup
plus, voire beaucoup mieux que ce que nous faisons quotidiennement.

*** 9. Expérience passée
# page 77-79

**** Catégorie
Inventaire des Ressources du Client

**** Quand utiliser cette question puissante

En cas de stress intense, de confusion ou de désespoir, le client se
sent parfois complètement désemparé voire paralysé, oubliant jusqu'à
comment utiliser ses qualités et ressources personnelles.

**** Description

On part du principe que les personnes ont déjà rencontré des
situations similaires.

Voyage dans le passé pour permettre au client de se recentrer sur ses
propres capacités et compétences connues, s'éloignant ainsi de leurs
enjeux et problèmes actuels, et en fin de compte trouver des options
et des solutions satisfaisantes.

Faire l'inventaire des des forces ou des qualités qui ont été mises en
oeuvre avec succès dans leur passé.

Demander au client de chercher dans son expérience personnelle ou
professionnelle passée les ressources qui ont été mobilisées pour
faire face à l'enjeu en question.

**** Questions puissantes

 - Avez-vous déjà été confronté à une situation également difficile ou
   à un défi relativement similaire à un moment dans votre passé ?

Attention à ne pas rentrer dans le détail de cette situation passée.

**** Questions de précision pratiques ou instrumentales

 - Ressources personnelles déjà acquises : Le positif à répéter ::

   + Merveilleux !  Comment avez-vous mis en oeuvre un résultat positif ?

   + Génial ! Qu'avez-vous fait à cette époque qui, selon vous,
     fonctionne bien dans ce type de situation

   + Quoi d'autre ?

   + Tu sais donc déjà ce que tu veux.  Quel serait ton monde d'après ?

 - Situation passée qui a mal tourné : Le négatif à éviter ::

   + Génial ! Qu'avez-vous appris que vous ne voulez surtout pas
     répéter ?

   + Comment pouvez-vous vous y prendre de manière totalement
     différente ?

   + Qu'avez-vous appris sur vous-même alors, que vous ne voulez pas
     répéter aujourd'hui ?

   + Tu as donc toute une liste de stratégies à éviter.

**** Plan d'actions efficace

Accompagner le client dans l'élaboration de son plan d'action pour
qu'il décide de ce qu'il veut faire :
 - comment ?
 - où ?
 - avec quel soutien ?
 - Quand ?

Ce plan d'action sert à résoudre sa situtation immédiate ou à avancer
plus loin dans son défi actuel.

*** 10. Ressources ou Qualités
# page 79-82

**** Catégorie
Inventaire des Ressources du Client
**** Quand utiliser cette question puissante

Un client bloqué, généralement beaucoup trop concentré sur son enjeu
ou son défi pour y voir clair.  

Client enfermé dans une réflexion sans issue.

**** Description

Qualités et ressources personnelles du client communément reconnues
 1. interne : par lui-même
 2. socialement : par son entourage (ses amis, sa famille, ses collaborateurs)
 3. par le coach

Faire un rapide inventaire des qualités personnelles aide le client
à penser à autre chose, accessoirement en l'aidant à se construire un
peu plus de confiance en lui-même.

Objectif : 
 - accompagner l'auto-validation du client, ou sa capacité
   à reconnaitre sa propre valeur, ses aptitudes, ses qualités, ses
   compétences, etc., de manière authentique.

 - aider le client à prendre conscience de la façon dont il est perçu
   comme puissant ou capable dans son environnement, et comment il
   pourrait améliorer la façon dont il se présente dans divers
   contextes.

