public/index.html

<li><a id="org5066cfd"></a>Plan d'actions efficace<br /></li>
</ul>
</div>


<div id="outline-container-orga691ee5" class="outline-4">
<h4 id="orga691ee5">8. ⚡ Mobilité spatio-volumique</h4>
<div class="outline-text-4" id="text-orga691ee5">
</div>
<ul class="org-ul">
<li><a id="orgce70f25"></a>Catégorie<br />
<div class="outline-text-5" id="text-orgce70f25">
<p>
Plier l'Espace-Temps
</p>
</div>
</li>

<li><a id="org3dad3f9"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org3dad3f9">
<p>
Particulièrement utile pour les clients qui semblent physiquement
coincés ou paralysés dans une situation dont ils ont l'impression
qu'il n'y a pas d'issue possible.
</p>
</div>
</li>

<li><a id="orgbb575c7"></a>Description<br />
<div class="outline-text-5" id="text-orgbb575c7">
<ul class="org-ul">
<li>Le client se déplace physiquement de sa position afin de considérer
les problèmes depuis un endroit, un angle topographique ou un point
de vue physique diffèrent.</li>
<li>Ce déplacement peut être réel ou imaginaire.</li>
<li>Envisager une vue à vol d'oiseau, en hélicoptère.  Prendre de la
distance par rapport à sa propre position dans une pièce ou un
expace extérieur.</li>
</ul>

<p>
Dans certains cas, demander au client de se lever, de prendre du
champ, puis de se regarder de loin assis sur son siège désormais
vide.  
</p>

<p>
Le coach se lève également et modélise aussi un comportement actif, en
accompagnant les déplacements du client, voire en proposant
tranquillement encore d'autres déplacements.
</p>
</div>
</li>

<li><a id="org1cb16c3"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org1cb16c3">
<ul class="org-ul">
<li>Quelle est votre perception de la personne assise là ?  Qui vient
d'exposer son jeu ?  Que pensez-vous qu'elle cache ?  Que veut-elle
vraiment, mais n'a jamais osé mentionné ?</li>

<li>Quel conseil vraiment original donneriez-vous à cette personne, si
elle était votre meilleure amie ?</li>

<li>Quelles ressources disponibles pensez-vous que cette personne
pourrait utiliser, si elle est vraiment créative ?</li>

<li>Quel résultat potentiel positif évident, cette personne n'envisage t-elle même pas ?</li>

<li>Si vous étiez le conseiller personnel de cette personne, que lui
diriez-vous qui pourrait vraiment l'aider à progresser dans sa
situation ?</li>
</ul>
</div>
</li>

<li><a id="org78780c1"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-org78780c1">
<p>
Demander plus d'informations sur le client perçu de plus loin et
accompagner le processus d'exploration plus en profondeur.
</p>

<p>
Amener le client à devenir plus actif pour rechercher plus
activement de nouvelles perspectives.
</p>

<ul class="org-ul">
<li>Quel est votre livre préféré ?  Où se trouve t-il ?  Maintenant, si
vous consultez l'esprit de ce livre, que vous suggère t-il de faire
dans votre situation actuelle ?</li>
<li>Votre chien est vraiment très attentif à tous vos mouvements.  Il
semble bien vous connaître.  Du point de vue de ce chien, et s'il
pouvait vous parler, que dirait-il que vous n'avez même pas
envisagé ?</li>
<li>Si vous étiez une mouche au plafond et que vous observiez votre
situation en la trouvant jumoristique, qu'est-ce qui vous paraît
étonnamment drôle dans votre situation ?</li>
</ul>

<p>
Le coach peut également demander au client de revenir à sa position
initiale et de proposer des conclusions sur les perceptions ou les
options découvertes à distance.
</p>
</div>
</li>

<li><a id="org2354855"></a>Plan d'actions efficace<br />
<div class="outline-text-5" id="text-org2354855">
<ul class="org-ul">
<li>Que voulez-vous mettre en oeuvre pour avancer dans votre
situation ?</li>
<li>Pour résoudre votre problème ?</li>
<li>Pour satisfaire votre enjeu.</li>
</ul>

<p>
Questions centrées sur des mesures claires de la réussite et des délais.
</p>
</div>
</li>
</ul>
</div>
</div>

<div id="outline-container-org1f2a5d8" class="outline-3">
<h3 id="org1f2a5d8">Catégorie : Inventaire des Ressources</h3>
<div class="outline-text-3" id="text-org1f2a5d8">
<p>
Par définition, tous les clients possèdent une quantité incroyable de
ressources personnelles et de qualités accessibles et inexploitées.
</p>

<p>
Nous sommes donc tous intrinsèquement capables de réaliser beaucoup
plus, voire beaucoup mieux que ce que nous faisons quotidiennement.
</p>
</div>

<div id="outline-container-orgfd4630f" class="outline-4">
<h4 id="orgfd4630f">9. Expérience passée</h4>
<div class="outline-text-4" id="text-orgfd4630f">
</div>

<ul class="org-ul">
<li><a id="org3b9c1c7"></a>Catégorie<br />
<div class="outline-text-5" id="text-org3b9c1c7">
<p>
Inventaire des Ressources du Client
</p>
</div>
</li>

<li><a id="org58357a0"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org58357a0">
<p>
En cas de stress intense, de confusion ou de désespoir, le client se
sent parfois complètement désemparé voire paralysé, oubliant jusqu'à
comment utiliser ses qualités et ressources personnelles.
</p>
</div>
</li>

<li><a id="orgb8be1c4"></a>Description<br />
<div class="outline-text-5" id="text-orgb8be1c4">
<p>
On part du principe que les personnes ont déjà rencontré des
situations similaires.
</p>

<p>
Voyage dans le passé pour permettre au client de se recentrer sur ses
propres capacités et compétences connues, s'éloignant ainsi de leurs
enjeux et problèmes actuels, et en fin de compte trouver des options
et des solutions satisfaisantes.
</p>

<p>
Faire l'inventaire des des forces ou des qualités qui ont été mises en
oeuvre avec succès dans leur passé.
</p>

<p>
Demander au client de chercher dans son expérience personnelle ou
professionnelle passée les ressources qui ont été mobilisées pour
faire face à l'enjeu en question.
</p>
</div>
</li>

<li><a id="org2d5cb30"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org2d5cb30">
<ul class="org-ul">
<li>Avez-vous déjà été confronté à une situation également difficile ou
à un défi relativement similaire à un moment dans votre passé ?</li>
</ul>

<p>
Attention à ne pas rentrer dans le détail de cette situation passée.
</p>
</div>
</li>

<li><a id="orgfff4466"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-orgfff4466">
<dl class="org-dl">
<dt>Ressources personnelles déjà acquises : Le positif à répéter</dt><dd><ul class="org-ul">
<li>Merveilleux !  Comment avez-vous mis en oeuvre un résultat positif ?</li>

<li>Génial ! Qu'avez-vous fait à cette époque qui, selon vous,
fonctionne bien dans ce type de situation</li>

<li>Quoi d'autre ?</li>

<li>Tu sais donc déjà ce que tu veux.  Quel serait ton monde d'après ?</li>
</ul></dd>

<dt>Situation passée qui a mal tourné : Le négatif à éviter</dt><dd><ul class="org-ul">
<li>Génial ! Qu'avez-vous appris que vous ne voulez surtout pas
répéter ?</li>

<li>Comment pouvez-vous vous y prendre de manière totalement
différente ?</li>

<li>Qu'avez-vous appris sur vous-même alors, que vous ne voulez pas
répéter aujourd'hui ?</li>

<li>Tu as donc toute une liste de stratégies à éviter.</li>
</ul></dd>
</dl>
</div>
</li>

<li><a id="org53ad554"></a>Plan d'actions efficace<br />
<div class="outline-text-5" id="text-org53ad554">
<p>
Accompagner le client dans l'élaboration de son plan d'action pour
qu'il décide de ce qu'il veut faire :
</p>
<ul class="org-ul">
<li>comment ?</li>
<li>où ?</li>
<li>avec quel soutien ?</li>
<li>Quand ?</li>
</ul>

<p>
Ce plan d'action sert à résoudre sa situtation immédiate ou à avancer
plus loin dans son défi actuel.
</p>
</div>
</li>
</ul>
</div>

<div id="outline-container-org6579d08" class="outline-4">
<h4 id="org6579d08">10. Ressources ou Qualités</h4>
<div class="outline-text-4" id="text-org6579d08">
</div>

<ul class="org-ul">
<li><a id="orgc387e19"></a>Catégorie<br />
<div class="outline-text-5" id="text-orgc387e19">
<p>
Inventaire des Ressources du Client
</p>
</div>
</li>
<li><a id="org111cd43"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org111cd43">
<p>
Un client bloqué, généralement beaucoup trop concentré sur son enjeu
ou son défi pour y voir clair.  
</p>

<p>
Client enfermé dans une réflexion sans issue.
</p>
</div>
</li>

<li><a id="org14b2913"></a>Description<br />
<div class="outline-text-5" id="text-org14b2913">
<p>
Qualités et ressources personnelles du client communément reconnues
</p>
<ol class="org-ol">
<li>interne : par lui-même</li>
<li>socialement : par son entourage (ses amis, sa famille, ses collaborateurs)</li>
<li>par le coach</li>
</ol>

<p>
Faire un rapide inventaire des qualités personnelles aide le client
à penser à autre chose, accessoirement en l'aidant à se construire un
peu plus de confiance en lui-même.
</p>

<p>
Objectif : 
</p>
<ul class="org-ul">
<li>accompagner l'auto-validation du client, ou sa capacité
à reconnaitre sa propre valeur, ses aptitudes, ses qualités, ses
compétences, etc., de manière authentique.</li>

<li>aider le client à prendre conscience de la façon dont il est perçu
comme puissant ou capable dans son environnement, et comment il
pourrait améliorer la façon dont il se présente dans divers
contextes.</li>
</ul>
</div>
</li>
