content/index.org
**** Questions puissantes
Interne - Faire travailler le client sur sa propre reconnaissance de soi :

 - Pouvez-vous citer vos quatre qualités principales, celles que vous
   savez posséder.  Celles dont vous êtes le plus fier ?

Socialement - Le client identifie la reconnaissance accordée par son environnement
professionnel ou social ou familial :

 - Quelles sont les cinq principales qualités que votre environnement
   personnel et professionnel vous a toujours reconnues ?

 - Quelles sont les quatre compétences principales que les personnes
   que vous connaissez et avec lesquelles vous travaillez perçoivent
   régulièrement en vous ?

Accompagnement :
 - Vous semblez très clair !
 - Ouah !  J'adore ça !
 - Tu y crois vraiment ?
 - Convaincs-moi un peu mieux que ça !
 - Super !  Je reconnais cela en toi aussi !

**** Questions de précision pratiques ou instrumentales

 - Alors, vous savez que vous avez vraiment tout ce qu'il faut pour
   réussir !  Comment pouvez-vous utiliser chacune des qualités que
   vous avez mentionnées pour les recentrer sur votre situation afin
   de la résoudre de façon satisfaisante pour tous ?

 - Formidable ! Comment pouvez-vous utiliser chacune de ces qualités /
   compétences dans votre situation actuelle ?

 - Comment tu peux t'assurer que ces qualités reconnues par d'autres marchent dans ton contexte.

Ressources et qualités du client déjà perçues et validées par
*l'expérience du coach* avec ce client :

 - Je vous connais depuis un certain temps et je sais que chaque fois
   que vous décidez vraiment de faire quelque chose, vous y parvenez.
   Rien de ce qui se met en travers de votre chemin ne résiste
   longtemps !  Vous le savez et je le sais... (étape 2)

   Alors, comment pouvez-vous appliquer votre puissante détermination
   habituelle dans cette situation, afin de la résoudre complètement
   pour de bon ? (étape 3)

Prendre le contre-pied, et faire changer le cadre de référence : Tout
ce qui insignifiant, le prendre au sérieux.  Tout ce qui est
dramatique, le prendre à la légère.

 - Comment pouvez-vous utiliser votre légendaire...
   + votre sens de l'humour généralement ironique et sec
   + votre résilience obstinée de tête de noeud
   + votre intuition féminine tellement séduisante (surtout si le
     client s'identifie au comportement masculin standard) dans cette
     situation.

** Catégorie : Stratégies Logiques ⚡
*** 11. Ordre & priorités
⚡
*** 12. Pour & Contre
⚡
*** 13. Soit - Soit
⚡
*** 14. Cartographie & Réseau
# pages 88-92 ⚡
**** Catégorie
Stratégies Logiques
**** Quand utiliser cette question puissante
**** Description
**** Questions puissantes
 - Pouvez-vous citer les dix personnes les plus importantes ou les
   plus influentes dans l'environnement plus large de votre
   organisation, qui ont ou peuvent avoir une influence significative
   sur votre réussite future ?

 - Dans votre cercle familial et amical, quels sont les dix couples et
   individus les plus bénéfiques à l'épanouissement de votre propre
   couple ?

Plus tard ou facultatif : 

 - Qui sont les personnes que vous préférez garder à une distance plus
   grande ou plus saine ?

 - Comment pouvez-vous améliorer et développer radicalement les
   partenariats opérationnels de votre entreprise avec cette personne,
   afin d'en faire une relation gagnan-gagnant bien plus solide et
   pérenne ?

Puis-je vous suggérer ici, un travail de cartographie ?

 - Dans votre équipe, qui est plus réactif, proactif, inactif ?

  Le plus favorable, le plus résistant ?  

  Le plus stable, celui qui prend des risques ?  

  Le plus créatif, le plus prévisible ?

  Le plus proche de vous, le plus distant ?

  Le plus rationnel, le plus émotif ?

  La personne la plus ancrée dans le passé, la plus ouverte sur l'avenir ?

 - Pouvez-vous dessiner une carte qui positionne ces informations et
   d'autres critères pertinents qui, selon vous, peuvent illustrer le
   potentiel existant ou actif de votre équipe ?

 - Comment toutes ces compétences très diverses peuvent-elles être
   utilisées pour aider l'équipe à obtenir des résultats beaucoup plus
   significatifs ?

 - Comment pouvez-vous obtenir l'adhésion de tous pour concevoir un
   plan de travail permettant à chacun de travailler avec principales
   qualités des autres ?
** Catégorie : Énergie Émotionnelle ⚡
*** 15. Motivation Essentielle
# page 97

**** Catégorie
Énergie Émotionnelle
**** Quand utiliser cette question puissante

Aider le client à recentrer toute son énergie essentielle ou sa
passion sur les aspirations plus profondes sur lesquelles il souhaite
se focaliser.

**** Description

Les objectifs de vie fondamentaux ou existentiels des clients sont
trop souvent obscurcis par des préoccupations quotidiennes plus
superficielles, des enjeux de carrière, des stratégies d'adaptation,
la conformité aux attentes familiales, aux problèmes quotidiens, voire
à d'autres formes de pression sociale et professionnelle

**** Questions puissantes

***** La question générique

 - Que voulez-vous vraiment ?

Poser la même question de différentes manières en accentuant, ou en répétant, l'un des
mots : /vous/, /voulez/, /vraiment/

***** Autres questions plus élaborées

 - Quels sont vos espoirs les plus profonds pour votre avenir à long
   terme ?
 - Quelles sont vos motivations les plus fondamentales concernant
   l'ensemble de votre vie ?
 
***** Lien avec les /questions hypothétiques/

 - Si vous preniez votre retraite aujourd'hui, vous avez 70 ans et
   êtes vraiment satisfait de tout ce que vous avez accompli
   personnellement et professionnellement, en tant que parent et
   partenaire...

   Pouvez-vous faire l'inventaire de tous les indicateurs de cette
   extraordinaire réussite ?

 - Imaginez que vous êtes le héros de la vie moderne que vous admirez
   vraiment, à la fois en termes de façon d'être et en termes de
   réalisations mesurables,

   Pouvez-vous décrire qui vous êtes et ce que vous faites ?


*** 16. Pouvoir intrinsèque des émotions
# pages 97-100
**** Catégorie
Énergie Émotionnelle
**** Quand utiliser cette question puissante
Aider le client à reconfigurer ses perspectives pour envisager
l'utilité vitale de certaines de ses réactions émotionnelles.

Aider le client à utiliser chacune des ses émotions à son avantage,
afin de s'assurer qu'il atteigne les résultats qu'il souhaite
accomplir.

Aider à accompagner le client avec ses émotions plutôt que malgré elles.

