public/index.html

<li><a id="orgf9ecddb"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orgf9ecddb">
<p>
Interne - Faire travailler le client sur sa propre reconnaissance de soi :
</p>

<ul class="org-ul">
<li>Pouvez-vous citer vos quatre qualités principales, celles que vous
savez posséder.  Celles dont vous êtes le plus fier ?</li>
</ul>

<p>
Socialement - Le client identifie la reconnaissance accordée par son environnement
professionnel ou social ou familial :
</p>

<ul class="org-ul">
<li>Quelles sont les cinq principales qualités que votre environnement
personnel et professionnel vous a toujours reconnues ?</li>

<li>Quelles sont les quatre compétences principales que les personnes
que vous connaissez et avec lesquelles vous travaillez perçoivent
régulièrement en vous ?</li>
</ul>

<p>
Accompagnement :
</p>
<ul class="org-ul">
<li>Vous semblez très clair !</li>
<li>Ouah !  J'adore ça !</li>
<li>Tu y crois vraiment ?</li>
<li>Convaincs-moi un peu mieux que ça !</li>
<li>Super !  Je reconnais cela en toi aussi !</li>
</ul>
</div>
</li>

<li><a id="orga2fe96a"></a>Questions de précision pratiques ou instrumentales<br />
<div class="outline-text-5" id="text-orga2fe96a">
<ul class="org-ul">
<li>Alors, vous savez que vous avez vraiment tout ce qu'il faut pour
réussir !  Comment pouvez-vous utiliser chacune des qualités que
vous avez mentionnées pour les recentrer sur votre situation afin
de la résoudre de façon satisfaisante pour tous ?</li>

<li>Formidable ! Comment pouvez-vous utiliser chacune de ces qualités /
compétences dans votre situation actuelle ?</li>

<li>Comment tu peux t'assurer que ces qualités reconnues par d'autres marchent dans ton contexte.</li>
</ul>

<p>
Ressources et qualités du client déjà perçues et validées par
<b>l'expérience du coach</b> avec ce client :
</p>

<ul class="org-ul">
<li><p>
Je vous connais depuis un certain temps et je sais que chaque fois
que vous décidez vraiment de faire quelque chose, vous y parvenez.
Rien de ce qui se met en travers de votre chemin ne résiste
longtemps !  Vous le savez et je le sais&#x2026; (étape 2)
</p>

<p>
Alors, comment pouvez-vous appliquer votre puissante détermination
habituelle dans cette situation, afin de la résoudre complètement
pour de bon ? (étape 3)
</p></li>
</ul>

<p>
Prendre le contre-pied, et faire changer le cadre de référence : Tout
ce qui insignifiant, le prendre au sérieux.  Tout ce qui est
dramatique, le prendre à la légère.
</p>

<ul class="org-ul">
<li>Comment pouvez-vous utiliser votre légendaire&#x2026;
<ul class="org-ul">
<li>votre sens de l'humour généralement ironique et sec</li>
<li>votre résilience obstinée de tête de noeud</li>
<li>votre intuition féminine tellement séduisante (surtout si le
client s'identifie au comportement masculin standard) dans cette
situation.</li>
</ul></li>
</ul>
</div>
</li>
</ul>
</div>
</div>

<div id="outline-container-org28a1f8b" class="outline-3">
<h3 id="org28a1f8b">Catégorie : Stratégies Logiques ⚡</h3>
<div class="outline-text-3" id="text-org28a1f8b">
</div>
<div id="outline-container-orgf8a8a47" class="outline-4">
<h4 id="orgf8a8a47">11. Ordre &amp; priorités</h4>
<div class="outline-text-4" id="text-orgf8a8a47">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-orgcfa99df" class="outline-4">
<h4 id="orgcfa99df">12. Pour &amp; Contre</h4>
<div class="outline-text-4" id="text-orgcfa99df">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-orge61d842" class="outline-4">
<h4 id="orge61d842">13. Soit - Soit</h4>
<div class="outline-text-4" id="text-orge61d842">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-org1468d47" class="outline-4">
<h4 id="org1468d47">14. Cartographie &amp; Réseau</h4>
<div class="outline-text-4" id="text-org1468d47">
</div>
<ul class="org-ul">
<li><a id="orgeea99e7"></a>Catégorie<br />
<div class="outline-text-5" id="text-orgeea99e7">
<p>
Stratégies Logiques
</p>
</div>
</li>
<li><a id="orgc72bfe5"></a>Quand utiliser cette question puissante<br /></li>
<li><a id="org98fb3f9"></a>Description<br /></li>
<li><a id="org37661ea"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org37661ea">
<ul class="org-ul">
<li>Pouvez-vous citer les dix personnes les plus importantes ou les
plus influentes dans l'environnement plus large de votre
organisation, qui ont ou peuvent avoir une influence significative
sur votre réussite future ?</li>

<li>Dans votre cercle familial et amical, quels sont les dix couples et
individus les plus bénéfiques à l'épanouissement de votre propre
couple ?</li>
</ul>

<p>
Plus tard ou facultatif : 
</p>

<ul class="org-ul">
<li>Qui sont les personnes que vous préférez garder à une distance plus
grande ou plus saine ?</li>

<li>Comment pouvez-vous améliorer et développer radicalement les
partenariats opérationnels de votre entreprise avec cette personne,
afin d'en faire une relation gagnan-gagnant bien plus solide et
pérenne ?</li>
</ul>

<p>
Puis-je vous suggérer ici, un travail de cartographie ?
</p>

<ul class="org-ul">
<li><p>
Dans votre équipe, qui est plus réactif, proactif, inactif ?
</p>

<p>
Le plus favorable, le plus résistant ?  
</p>

<p>
Le plus stable, celui qui prend des risques ?  
</p>

<p>
Le plus créatif, le plus prévisible ?
</p>

<p>
Le plus proche de vous, le plus distant ?
</p>

<p>
Le plus rationnel, le plus émotif ?
</p>

<p>
La personne la plus ancrée dans le passé, la plus ouverte sur l'avenir ?
</p></li>

<li>Pouvez-vous dessiner une carte qui positionne ces informations et
d'autres critères pertinents qui, selon vous, peuvent illustrer le
potentiel existant ou actif de votre équipe ?</li>

<li>Comment toutes ces compétences très diverses peuvent-elles être
utilisées pour aider l'équipe à obtenir des résultats beaucoup plus
significatifs ?</li>

<li>Comment pouvez-vous obtenir l'adhésion de tous pour concevoir un
plan de travail permettant à chacun de travailler avec principales
qualités des autres ?</li>
</ul>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-org6f5e00a" class="outline-3">
<h3 id="org6f5e00a">Catégorie : Énergie Émotionnelle ⚡</h3>
<div class="outline-text-3" id="text-org6f5e00a">
</div>
<div id="outline-container-orga437673" class="outline-4">
<h4 id="orga437673">15. Motivation Essentielle</h4>
<div class="outline-text-4" id="text-orga437673">
</div>

<ul class="org-ul">
<li><a id="org28b8694"></a>Catégorie<br />
<div class="outline-text-5" id="text-org28b8694">
<p>
Énergie Émotionnelle
</p>
</div>
</li>
<li><a id="orgb2f195a"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-orgb2f195a">
<p>
Aider le client à recentrer toute son énergie essentielle ou sa
passion sur les aspirations plus profondes sur lesquelles il souhaite
se focaliser.
</p>
</div>
</li>

<li><a id="org80ea488"></a>Description<br />
<div class="outline-text-5" id="text-org80ea488">
<p>
Les objectifs de vie fondamentaux ou existentiels des clients sont
trop souvent obscurcis par des préoccupations quotidiennes plus
superficielles, des enjeux de carrière, des stratégies d'adaptation,
la conformité aux attentes familiales, aux problèmes quotidiens, voire
à d'autres formes de pression sociale et professionnelle
</p>
</div>
</li>

<li><a id="org474d24a"></a>Questions puissantes<br />
<ul class="org-ul">
<li><a id="org332ab31"></a>La question générique<br />
<div class="outline-text-6" id="text-org332ab31">
<ul class="org-ul">
<li>Que voulez-vous vraiment ?</li>
</ul>

<p>
Poser la même question de différentes manières en accentuant, ou en répétant, l'un des
mots : <i>vous</i>, <i>voulez</i>, <i>vraiment</i>
</p>
</div>
</li>

<li><a id="org63d9d13"></a>Autres questions plus élaborées<br />
<div class="outline-text-6" id="text-org63d9d13">
<ul class="org-ul">
<li>Quels sont vos espoirs les plus profonds pour votre avenir à long
terme ?</li>
<li>Quelles sont vos motivations les plus fondamentales concernant
l'ensemble de votre vie ?</li>
</ul>
</div>
</li>

<li><a id="orgd2acf9a"></a>Lien avec les <i>questions hypothétiques</i><br />
<div class="outline-text-6" id="text-orgd2acf9a">
<ul class="org-ul">
<li><p>
Si vous preniez votre retraite aujourd'hui, vous avez 70 ans et
êtes vraiment satisfait de tout ce que vous avez accompli
personnellement et professionnellement, en tant que parent et
partenaire&#x2026;
</p>

<p>
Pouvez-vous faire l'inventaire de tous les indicateurs de cette
extraordinaire réussite ?
</p></li>

<li><p>
Imaginez que vous êtes le héros de la vie moderne que vous admirez
vraiment, à la fois en termes de façon d'être et en termes de
réalisations mesurables,
</p>

<p>
Pouvez-vous décrire qui vous êtes et ce que vous faites ?
</p></li>
</ul>
</div>
</li>
</ul>
</li>
</ul>
</div>


<div id="outline-container-org2fef1cd" class="outline-4">
<h4 id="org2fef1cd">16. Pouvoir intrinsèque des émotions</h4>
<div class="outline-text-4" id="text-org2fef1cd">
</div>
<ul class="org-ul">
<li><a id="org3633356"></a>Catégorie<br />
<div class="outline-text-5" id="text-org3633356">
<p>
Énergie Émotionnelle
</p>
</div>
</li>
<li><a id="org2ffc456"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org2ffc456">
<p>
Aider le client à reconfigurer ses perspectives pour envisager
l'utilité vitale de certaines de ses réactions émotionnelles.
</p>

<p>
Aider le client à utiliser chacune des ses émotions à son avantage,
afin de s'assurer qu'il atteigne les résultats qu'il souhaite
accomplir.
</p>

<p>
Aider à accompagner le client avec ses émotions plutôt que malgré elles.
</p>
</div>
</li>
