content/index.org
**** Description

Toutes les émotions peuvent être considérées comme intrinsèquement
utiles.  Chacune sert à éveiller des stratégies de survie
individuelles et collectives, et ces stratégies sont positives.

**** Questions puissantes
***** Colère
 - Si votre *colère* ou votre rage était en fait une extraordinaire
   centrale énergétique, le meilleur carburant pour rapidement faire
   face à votre enjeu, comment pourriez-vous concentrer cette énergie
   comme un rayon laser vrament efficace, afin de la diriger vers
   l'obtention d'un exellent résultat, gagnant-gagnant pour toutes les
   personnes concernées ?
***** Peur

 - Comment pouvez-vous utiliser votre *peur* comme un excellent
   indicateur que vous devez
   + être très prudent,
   + rester pleinement en alerte à chaque étape de votre chemin,
   + rester totalement vigilant et prudent
   alors que vous progressez lentement vers votre objectif ?

***** Tristesse

- Comment pouvez-vous écouter votre *tristesse* comme un exellent
  indicateur quand il est grand temps que vous preniez vraiment soin
  de vous et de vos besoins personnels, alors que vous progressez vers
  l'atteinte de vos résultats ?
- Que devez-vous faire pour que prendre soin de vous devienne votre
  priorité numéro un dans le cadre de ce projet ?

***** Joie

 - J'adore la façon dont vous procédez avec une *joie* si rayonnante !

   Comment votre capacité à travailler avec une énergie positive aussi
   intense peut-elle devenir un excellent aiment pour attirer et
   obtenir le soutien utile des autres dans votre entourage afin de
   mieux atteindre vos résultats ?

*** 17. Préoccupations profondes
⚡
*** 18. Métaphores
⚡
*** 19. Questions poétiques
⚡
** Catégorie : Questions Exceptionnelles
# pages 106-107

*** 20. Stratégie des petits pas
# pages 107-108
**** Catégorie
Questions exceptionnelles & Questions paradoxales

**** Quand utiliser cette question puissante

Cas de certains clients paralysés par leur peur, qui perçoivent leurs
objectifs et leurs enjeux comme insurmontables ou beaucoup trop
énormes pour être affrontés.

 => Découper le problème en morceaux beaucoup plus petits et
 abordables.

Lorsqu'une peur panique limite la capacité d'action d'un client.

 => plus facile d'envisager de l'aider à sortir de son inaction en
 amorçant de très petites actions envisageables maintenant

**** Description

La peur doit être respectée comme un indicateur de dangers possibles.

Pour le coach, l'atteinte des objectifs ultimes du client est remis
à plus tard, devenant secondaire par rapport au fait d'accompagner le
client à tester très prudemment la réalités de ce qu'il perçoit comme
des eaux dangereuses

Ne pas utiliser cette stratégie comme un rituel pour tous les clients.
De nombreux clients sont en fait tout à fait prêt à aller beaucoup
plus rapidement qu'un tout petit pas à la fois.

**** Questions puissantes

 - Quel peut être votre premier pas, le plus petit possible, le plus
   insignifiant, dans la bonne direction ?
 - Quelle est la première action simple, facile, presque imperceptible
   qui peut vous mettre sur la bonne voie ?
 - Tout de suite, si vous découpez votre enjeu en dix parties égales,
   quelle est la première partie évidente et facilement exploitable
   que vous pouvez envisager de mettre en oeuvre sans attendre ?
 - Quel est le premier, plus petit changement possible et
   immédiatement pour vous, qui pourrait ne faire que vous préparer
   à faire face au reste de votre enjeu ?

*** 21. Scénario du pire, scénario catastrophe
# pages 108-111

**** Catégorie
Questions exceptionnelles & Questions paradoxales

**** Quand utiliser cette question puissante

 - Lorsque le client fait l'inventaire de ses options négatives, pour
   découvrir accidentellement de nouvelles stratégies positives ou
   constructives.

 - Client totalement débordé.

 - Client avec une conscience apparemment confirmée que le pire
   scénario possible est déjà en cours ou à portée de main et que les
   choses ne peuvent pas empirer.  Elles ne peuvent que s'améliorer.

 - Lorsqu'un client vient de décrire des moments vraiment difficiles
   et un état d'esprit presque déprimant

 - Loi des séries : quand tout semble aller mal.

 - Quand le client a touché le fond.

 - Situation intenable où rien ne peut empirer

**** Description

Demander au client d'envisager ce qui se passerait si tout allait
vraiment mal.

Attention.  À manier avec précaution.  Peut renforcer la peur des
démons, provoquer davantage de paralysie et de désespoir.

Sert à prendre conscience de stratégies d'autodestruction ou de
contextes très difficiles, conséquences d'une écrasante malchance
environnementale.

Accent mis sur la non-réussite et l'échec.  À éviter généralement.
Faire plutôt travailler immédiatement sur les stratégies positives, de
réussite et orientées vers l'avenir.

**** Questions puissantes

 - Magnifique !  Tout cela semble très clair !  Vous semblez avoir le
   dessus sur les choses.  Alors, pouvez-vous maintenant décrire ce
   qui pourrait vraiment mal tourner dans votre situation ?

 - Quel pourrait être votre scénario le plus catastrophique ?

 - Si la situation devenait aussi dramatique que possible, à quoi
   ressemblerait-elle ?

 - Si vous vouliez vraiment échouer à chaque étape, que reste t-il
   à faire ?

 - Si votre objectif était vraiment d'échouer, comment vous
   y prendriez-vous pour provoquer toute votre équipe à se retourner
   contre vous ?

Lorsque des difficultés émergent dans la relation Coach-Client, mais
que la relation de coaching est véritablement solide (avoir une attitude de
soutien et de protection du client) :

 - Que pouvez-vous faire différemment, là tout de suite, si vous ne
   voulez vraiment pas résoudre votre enjeu ?

 - Supposons que vous ayez dépensé toute votre énergie pour dresser une
   liste d'options inopérantes, qu'avez-vous laissé de côté jusqu'à
   présent ?

 - Si vous vouliez vraiment prouver que rien ne pouvait être fait pour
   avancer dans votre situation, comment pourriez-vous réussir
   à perdre votre temps pendant cette session de coaching ?

*** 22. Maillon faible
# page 111-112
**** Catégorie
Questions Exceptionnelles
