public/index.html

<li><a id="org2805116"></a>Description<br />
<div class="outline-text-5" id="text-org2805116">
<p>
Toutes les émotions peuvent être considérées comme intrinsèquement
utiles.  Chacune sert à éveiller des stratégies de survie
individuelles et collectives, et ces stratégies sont positives.
</p>
</div>
</li>

<li><a id="org58f1dfa"></a>Questions puissantes<br />
<ul class="org-ul">
<li><a id="org7575aa6"></a>Colère<br />
<div class="outline-text-6" id="text-org7575aa6">
<ul class="org-ul">
<li>Si votre <b>colère</b> ou votre rage était en fait une extraordinaire
centrale énergétique, le meilleur carburant pour rapidement faire
face à votre enjeu, comment pourriez-vous concentrer cette énergie
comme un rayon laser vrament efficace, afin de la diriger vers
l'obtention d'un exellent résultat, gagnant-gagnant pour toutes les
personnes concernées ?</li>
</ul>
</div>
</li>
<li><a id="org4680fc6"></a>Peur<br />
<div class="outline-text-6" id="text-org4680fc6">
<ul class="org-ul">
<li><p>
Comment pouvez-vous utiliser votre <b>peur</b> comme un excellent
indicateur que vous devez
</p>
<ul class="org-ul">
<li>être très prudent,</li>
<li>rester pleinement en alerte à chaque étape de votre chemin,</li>
<li>rester totalement vigilant et prudent</li>
</ul>
<p>
alors que vous progressez lentement vers votre objectif ?
</p></li>
</ul>
</div>
</li>

<li><a id="org3d8e0f7"></a>Tristesse<br />
<div class="outline-text-6" id="text-org3d8e0f7">
<ul class="org-ul">
<li>Comment pouvez-vous écouter votre <b>tristesse</b> comme un exellent
indicateur quand il est grand temps que vous preniez vraiment soin
de vous et de vos besoins personnels, alors que vous progressez vers
l'atteinte de vos résultats ?</li>
<li>Que devez-vous faire pour que prendre soin de vous devienne votre
priorité numéro un dans le cadre de ce projet ?</li>
</ul>
</div>
</li>

<li><a id="orgd871491"></a>Joie<br />
<div class="outline-text-6" id="text-orgd871491">
<ul class="org-ul">
<li><p>
J'adore la façon dont vous procédez avec une <b>joie</b> si rayonnante !
</p>

<p>
Comment votre capacité à travailler avec une énergie positive aussi
intense peut-elle devenir un excellent aiment pour attirer et
obtenir le soutien utile des autres dans votre entourage afin de
mieux atteindre vos résultats ?
</p></li>
</ul>
</div>
</li>
</ul>
</li>
</ul>
</div>

<div id="outline-container-org7d04658" class="outline-4">
<h4 id="org7d04658">17. Préoccupations profondes</h4>
<div class="outline-text-4" id="text-org7d04658">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-org831b554" class="outline-4">
<h4 id="org831b554">18. Métaphores</h4>
<div class="outline-text-4" id="text-org831b554">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-org086ab86" class="outline-4">
<h4 id="org086ab86">19. Questions poétiques</h4>
<div class="outline-text-4" id="text-org086ab86">
<p>
⚡
</p>
</div>
</div>
</div>
<div id="outline-container-orgd12ffe7" class="outline-3">
<h3 id="orgd12ffe7">Catégorie : Questions Exceptionnelles</h3>
<div class="outline-text-3" id="text-orgd12ffe7">
</div>

<div id="outline-container-orgb9ad241" class="outline-4">
<h4 id="orgb9ad241">20. Stratégie des petits pas</h4>
<div class="outline-text-4" id="text-orgb9ad241">
</div>
<ul class="org-ul">
<li><a id="org90b62b4"></a>Catégorie<br />
<div class="outline-text-5" id="text-org90b62b4">
<p>
Questions exceptionnelles &amp; Questions paradoxales
</p>
</div>
</li>

<li><a id="orga2b19c6"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-orga2b19c6">
<p>
Cas de certains clients paralysés par leur peur, qui perçoivent leurs
objectifs et leurs enjeux comme insurmontables ou beaucoup trop
énormes pour être affrontés.
</p>

<p>
=&gt; Découper le problème en morceaux beaucoup plus petits et
abordables.
</p>

<p>
Lorsqu'une peur panique limite la capacité d'action d'un client.
</p>

<p>
=&gt; plus facile d'envisager de l'aider à sortir de son inaction en
amorçant de très petites actions envisageables maintenant
</p>
</div>
</li>

<li><a id="org2344229"></a>Description<br />
<div class="outline-text-5" id="text-org2344229">
<p>
La peur doit être respectée comme un indicateur de dangers possibles.
</p>

<p>
Pour le coach, l'atteinte des objectifs ultimes du client est remis
à plus tard, devenant secondaire par rapport au fait d'accompagner le
client à tester très prudemment la réalités de ce qu'il perçoit comme
des eaux dangereuses
</p>

<p>
Ne pas utiliser cette stratégie comme un rituel pour tous les clients.
De nombreux clients sont en fait tout à fait prêt à aller beaucoup
plus rapidement qu'un tout petit pas à la fois.
</p>
</div>
</li>

<li><a id="orgc950e9b"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orgc950e9b">
<ul class="org-ul">
<li>Quel peut être votre premier pas, le plus petit possible, le plus
insignifiant, dans la bonne direction ?</li>
<li>Quelle est la première action simple, facile, presque imperceptible
qui peut vous mettre sur la bonne voie ?</li>
<li>Tout de suite, si vous découpez votre enjeu en dix parties égales,
quelle est la première partie évidente et facilement exploitable
que vous pouvez envisager de mettre en oeuvre sans attendre ?</li>
<li>Quel est le premier, plus petit changement possible et
immédiatement pour vous, qui pourrait ne faire que vous préparer
à faire face au reste de votre enjeu ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-orgeeaa08d" class="outline-4">
<h4 id="orgeeaa08d">21. Scénario du pire, scénario catastrophe</h4>
<div class="outline-text-4" id="text-orgeeaa08d">
</div>

<ul class="org-ul">
<li><a id="org7eaeb52"></a>Catégorie<br />
<div class="outline-text-5" id="text-org7eaeb52">
<p>
Questions exceptionnelles &amp; Questions paradoxales
</p>
</div>
</li>

<li><a id="org8f1861e"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org8f1861e">
<ul class="org-ul">
<li>Lorsque le client fait l'inventaire de ses options négatives, pour
découvrir accidentellement de nouvelles stratégies positives ou
constructives.</li>

<li>Client totalement débordé.</li>

<li>Client avec une conscience apparemment confirmée que le pire
scénario possible est déjà en cours ou à portée de main et que les
choses ne peuvent pas empirer.  Elles ne peuvent que s'améliorer.</li>

<li>Lorsqu'un client vient de décrire des moments vraiment difficiles
et un état d'esprit presque déprimant</li>

<li>Loi des séries : quand tout semble aller mal.</li>

<li>Quand le client a touché le fond.</li>

<li>Situation intenable où rien ne peut empirer</li>
</ul>
</div>
</li>

<li><a id="org271801a"></a>Description<br />
<div class="outline-text-5" id="text-org271801a">
<p>
Demander au client d'envisager ce qui se passerait si tout allait
vraiment mal.
</p>

<p>
Attention.  À manier avec précaution.  Peut renforcer la peur des
démons, provoquer davantage de paralysie et de désespoir.
</p>

<p>
Sert à prendre conscience de stratégies d'autodestruction ou de
contextes très difficiles, conséquences d'une écrasante malchance
environnementale.
</p>

<p>
Accent mis sur la non-réussite et l'échec.  À éviter généralement.
Faire plutôt travailler immédiatement sur les stratégies positives, de
réussite et orientées vers l'avenir.
</p>
</div>
</li>

<li><a id="orgf8182b0"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orgf8182b0">
<ul class="org-ul">
<li>Magnifique !  Tout cela semble très clair !  Vous semblez avoir le
dessus sur les choses.  Alors, pouvez-vous maintenant décrire ce
qui pourrait vraiment mal tourner dans votre situation ?</li>

<li>Quel pourrait être votre scénario le plus catastrophique ?</li>

<li>Si la situation devenait aussi dramatique que possible, à quoi
ressemblerait-elle ?</li>

<li>Si vous vouliez vraiment échouer à chaque étape, que reste t-il
à faire ?</li>

<li>Si votre objectif était vraiment d'échouer, comment vous
y prendriez-vous pour provoquer toute votre équipe à se retourner
contre vous ?</li>
</ul>

<p>
Lorsque des difficultés émergent dans la relation Coach-Client, mais
que la relation de coaching est véritablement solide (avoir une attitude de
soutien et de protection du client) :
</p>

<ul class="org-ul">
<li>Que pouvez-vous faire différemment, là tout de suite, si vous ne
voulez vraiment pas résoudre votre enjeu ?</li>

<li>Supposons que vous ayez dépensé toute votre énergie pour dresser une
liste d'options inopérantes, qu'avez-vous laissé de côté jusqu'à
présent ?</li>

<li>Si vous vouliez vraiment prouver que rien ne pouvait être fait pour
avancer dans votre situation, comment pourriez-vous réussir
à perdre votre temps pendant cette session de coaching ?</li>
</ul>
</div>
</li>
</ul>
</div>
