content/index.org
**** Quand utiliser cette question puissante
 - Lorsque le client a presque terminé une séquence de coaching et
   a élaboré ce qui semble être un plan d'action solide

 - Aider un client à revoir rapidement son plan d'action afin de
   vérifier ses fragilités éventuelles, puis d'intégrer des options de
   sécurité supplémentaires.

**** Description

 - ouvrir la voie à une vigilance supplémentaire.
 - recherche du maillon faible

**** Questions puissantes
 - Magnifique !  Votre programme semble excellent !  Si une personne,
   une équipe, ou une partie de ce programme devait avoir besoin d'un
   peu plus d'attention que les autres, juste pour s'assurer qu'il n'y
   aura pas de failles, qui ou où cela pourrait-il être ?

 - Félicitations pour votre excellent travail !  Maintenant, si votre
   proposition échouait à cause d'un détail apparemment mineur qui
   n'a pas fonctionné, sur quel élément vous pourriez vous concentrer
   davantage, juste pour être doublement sûr ?

 - Excellent travail !  Maintenant, si quelqu'un voulait bloquer ce
   projet, quelle serait sa phase la plus fragile, celle où il  vous
   faut être vraiment doublement attentif afin de vous assurer que
   tout reste sur la bonne voie ?

** Catégorie : Stratégies Paradoxales
# page 113
Les stratégies de questionnement paradoxales sont particulièrement
utiles pour servir avec des clients qui manifestent une pensée plutôt
linéaire, binaire, logique ou cartésienne.

*** 23. Inversion des affirmations
# page 113-115
**** Catégorie
Stratégies Paradoxales : Inversion des affirmations
**** Quand utiliser cette question puissante
Cf. Catégorie "[[Catégorie : Stratégies Paradoxales][Stratégies Paradoxales]]".

**** Description
 - Tous nos problèmes apparents présentent en fait des opportunités
   tout aussi importantes.

 - Toutes les situations de crises apparentes servent à introduire un
   changement nécessaire et sain.

 - Tous les partenaires apparemment difficiles dans la vie d'une
   personne sont en fait là pour offrir des opportunités de croissance
   ou d'apprentissage.

 - Tous les défis qui semblent créer un désordre, voire une
   perturbation dans une vie bien planifiée, sont en fait le réslutat
   d'une force de vie très positive qui nous invite à évoluer vers
   notre prochain stade de développement.

**** Questions puissantes

 - Que pouvez-vous faire si ce problème apparemment difficile était en
   réalité une occasion pour vous de commencer à enfin envisager des
   changements très importants dans votre vie ?

 - Comment réagir face à cette situation apparemment négative si elle
   présentait des options de solutions vraiment innovantes à un grand
   nombre de vos difficultés ?

 - Que devez-vous commencer à changer en vous pour accueilir cet
   événement apparemment perturbateur de la manière positive qu'il
   mérite vraiment ?

 - Si ce problème était réellement une opportunité pour vous de
   grandir, que commenceriez-vous à changer dans vos habitudes
   comportementales ?

 - En quoi cette personne à problèmes vous offre t-elle l'occasion
   d'apprendre quelque chose de très important sur vous-même relative
   à vos limites ?

 - En quoi le défaut apparemment dérangeant de cette personne est-il
   aussi une qualité essentielle, qui peut assurer le succès futur de
   votre équipe ?

 - Comment cet échec apparent peut-il être  une bénédicction, ou un
   tremplin pour la suite ?

 - Pouvez-vous énumérer tous les grands avantages à être dans cette
   situation difficile ?

 - Pouvez-vous faire l'inventaire des qualités évidentes de cette
   personne à problème ?

*** 24. Questions paradoxales
# page 115-117
**** Catégorie
Stratégies Paradoxales : Inversion des affirmations
**** Quand utiliser cette question puissante
Cf. Catégorie "[[Catégorie : Stratégies Paradoxales][Stratégies Paradoxales]]".
**** Description
Objectif : interrompre le processus de pensée excessivemnt linéaire ou
logique du client, d'élargir le terrain de jeu, voire de changer la
donne.

Ces questions provoquent une perturbation mentale et envoient le client
sur des orbites différentes, plus étranges, loin des schémas de pensée
et des certitudes manifestement cohérents, traditionnels, linéaires ou
cartésiens.

Il s'agit de créer de l'incertitude.

**** Questions puissantes

 - Dans toutes vos options apparemment différentes, quel est le
   dénominateur commun évident que vous semblez vouloir garder, à tout
   prix ?

Ensuite

 - Qu'est-ce qui peut être l'opposé complet de toutes vos options
   apparemment mutuellement exclusives ?

 - Quel pourrait être un autre dénominateur commun à toutes vos
   options ?

 - Si toutes vos alternatives apparemment différentes allaient toutes
   dans la même direction, ou si elles étaient toutes très similaire
   par essence, quelle finalité totalement différente pourriez-vous
   envisager ?

*** 25. Prescription des symptômes apparents
# page 117-120
**** Catégorie
Stratégies Paradoxales : Inversion des affirmations
**** Quand utiliser cette question puissante
Lorsque le client semble passif, lent ou en manque d'énergie vitale.

Si le coach souhaite assumer la responsabilité de compenser cette
dynamique apparente cela va accroître la passivité ou la résistance du
client.

Dans ce cas, proposer la passivité et l'inaction à un client
apparemment lent peut aussi être une option paradoxale efficace.

Stratégie très utile lorsque le coach ressent l'envie de porter la
responsabilité d'un client et recherche un "bon résultat de coaching
performant".

**** Description

Ces stratégies de questionnement visent à ajouter subtilement au
comportement apparemment inefficace du client.

En faisant exactement le contraire de ce qui serait attendu, les
coachs respectent un peu plus la responsabilité du client.

Prise de conscience attendue du client : "mais c'est déjà ce que je
fais".

Cela peut conduire le client à prendre plus de responsabilité dans ce
qu'il est en train de faire, ou à s'arrêter et à décider qu'il doit en
fait envisager d'autres options.

Dans ce cas, le coach peut simplement répondre : "Oui... Alors ?".

Cela oeuvre dans le sens de permissions pour le client d'être qui il
est.

