public/index.html

<div id="outline-container-org5355081" class="outline-4">
<h4 id="org5355081">22. Maillon faible</h4>
<div class="outline-text-4" id="text-org5355081">
</div>
<ul class="org-ul">
<li><a id="org7bdeb88"></a>Catégorie<br />
<div class="outline-text-5" id="text-org7bdeb88">
<p>
Questions Exceptionnelles
</p>
</div>
</li>
<li><a id="org69d88d1"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org69d88d1">
<ul class="org-ul">
<li>Lorsque le client a presque terminé une séquence de coaching et
a élaboré ce qui semble être un plan d'action solide</li>

<li>Aider un client à revoir rapidement son plan d'action afin de
vérifier ses fragilités éventuelles, puis d'intégrer des options de
sécurité supplémentaires.</li>
</ul>
</div>
</li>

<li><a id="org2abe653"></a>Description<br />
<div class="outline-text-5" id="text-org2abe653">
<ul class="org-ul">
<li>ouvrir la voie à une vigilance supplémentaire.</li>
<li>recherche du maillon faible</li>
</ul>
</div>
</li>

<li><a id="org2a71765"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org2a71765">
<ul class="org-ul">
<li>Magnifique !  Votre programme semble excellent !  Si une personne,
une équipe, ou une partie de ce programme devait avoir besoin d'un
peu plus d'attention que les autres, juste pour s'assurer qu'il n'y
aura pas de failles, qui ou où cela pourrait-il être ?</li>

<li>Félicitations pour votre excellent travail !  Maintenant, si votre
proposition échouait à cause d'un détail apparemment mineur qui
n'a pas fonctionné, sur quel élément vous pourriez vous concentrer
davantage, juste pour être doublement sûr ?</li>

<li>Excellent travail !  Maintenant, si quelqu'un voulait bloquer ce
projet, quelle serait sa phase la plus fragile, celle où il  vous
faut être vraiment doublement attentif afin de vous assurer que
tout reste sur la bonne voie ?</li>
</ul>
</div>
</li>
</ul>
</div>
</div>

<div id="outline-container-org98f6932" class="outline-3">
<h3 id="org98f6932">Catégorie : Stratégies Paradoxales</h3>
<div class="outline-text-3" id="text-org98f6932">
<p>
Les stratégies de questionnement paradoxales sont particulièrement
utiles pour servir avec des clients qui manifestent une pensée plutôt
linéaire, binaire, logique ou cartésienne.
</p>
</div>

<div id="outline-container-org2946a81" class="outline-4">
<h4 id="org2946a81">23. Inversion des affirmations</h4>
<div class="outline-text-4" id="text-org2946a81">
</div>
<ul class="org-ul">
<li><a id="org8ee969b"></a>Catégorie<br />
<div class="outline-text-5" id="text-org8ee969b">
<p>
Stratégies Paradoxales : Inversion des affirmations
</p>
</div>
</li>
<li><a id="org43589b6"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org43589b6">
<p>
Cf. Catégorie "<a href="#org98f6932">Stratégies Paradoxales</a>".
</p>
</div>
</li>

<li><a id="org44b1075"></a>Description<br />
<div class="outline-text-5" id="text-org44b1075">
<ul class="org-ul">
<li>Tous nos problèmes apparents présentent en fait des opportunités
tout aussi importantes.</li>

<li>Toutes les situations de crises apparentes servent à introduire un
changement nécessaire et sain.</li>

<li>Tous les partenaires apparemment difficiles dans la vie d'une
personne sont en fait là pour offrir des opportunités de croissance
ou d'apprentissage.</li>

<li>Tous les défis qui semblent créer un désordre, voire une
perturbation dans une vie bien planifiée, sont en fait le réslutat
d'une force de vie très positive qui nous invite à évoluer vers
notre prochain stade de développement.</li>
</ul>
</div>
</li>

<li><a id="orge458445"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orge458445">
<ul class="org-ul">
<li>Que pouvez-vous faire si ce problème apparemment difficile était en
réalité une occasion pour vous de commencer à enfin envisager des
changements très importants dans votre vie ?</li>

<li>Comment réagir face à cette situation apparemment négative si elle
présentait des options de solutions vraiment innovantes à un grand
nombre de vos difficultés ?</li>

<li>Que devez-vous commencer à changer en vous pour accueilir cet
événement apparemment perturbateur de la manière positive qu'il
mérite vraiment ?</li>

<li>Si ce problème était réellement une opportunité pour vous de
grandir, que commenceriez-vous à changer dans vos habitudes
comportementales ?</li>

<li>En quoi cette personne à problèmes vous offre t-elle l'occasion
d'apprendre quelque chose de très important sur vous-même relative
à vos limites ?</li>

<li>En quoi le défaut apparemment dérangeant de cette personne est-il
aussi une qualité essentielle, qui peut assurer le succès futur de
votre équipe ?</li>

<li>Comment cet échec apparent peut-il être  une bénédicction, ou un
tremplin pour la suite ?</li>

<li>Pouvez-vous énumérer tous les grands avantages à être dans cette
situation difficile ?</li>

<li>Pouvez-vous faire l'inventaire des qualités évidentes de cette
personne à problème ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-org4f0e380" class="outline-4">
<h4 id="org4f0e380">24. Questions paradoxales</h4>
<div class="outline-text-4" id="text-org4f0e380">
</div>
<ul class="org-ul">
<li><a id="org9a96972"></a>Catégorie<br />
<div class="outline-text-5" id="text-org9a96972">
<p>
Stratégies Paradoxales : Inversion des affirmations
</p>
</div>
</li>
<li><a id="org60448ba"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org60448ba">
<p>
Cf. Catégorie "<a href="#org98f6932">Stratégies Paradoxales</a>".
</p>
</div>
</li>
<li><a id="org9d2420f"></a>Description<br />
<div class="outline-text-5" id="text-org9d2420f">
<p>
Objectif : interrompre le processus de pensée excessivemnt linéaire ou
logique du client, d'élargir le terrain de jeu, voire de changer la
donne.
</p>

<p>
Ces questions provoquent une perturbation mentale et envoient le client
sur des orbites différentes, plus étranges, loin des schémas de pensée
et des certitudes manifestement cohérents, traditionnels, linéaires ou
cartésiens.
</p>

<p>
Il s'agit de créer de l'incertitude.
</p>
</div>
</li>

<li><a id="orgfee26af"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orgfee26af">
<ul class="org-ul">
<li>Dans toutes vos options apparemment différentes, quel est le
dénominateur commun évident que vous semblez vouloir garder, à tout
prix ?</li>
</ul>

<p>
Ensuite
</p>

<ul class="org-ul">
<li>Qu'est-ce qui peut être l'opposé complet de toutes vos options
apparemment mutuellement exclusives ?</li>

<li>Quel pourrait être un autre dénominateur commun à toutes vos
options ?</li>

<li>Si toutes vos alternatives apparemment différentes allaient toutes
dans la même direction, ou si elles étaient toutes très similaire
par essence, quelle finalité totalement différente pourriez-vous
envisager ?</li>
</ul>
</div>
</li>
</ul>
</div>

<div id="outline-container-orgb850c99" class="outline-4">
<h4 id="orgb850c99">25. Prescription des symptômes apparents</h4>
<div class="outline-text-4" id="text-orgb850c99">
</div>
<ul class="org-ul">
<li><a id="org415eb24"></a>Catégorie<br />
<div class="outline-text-5" id="text-org415eb24">
<p>
Stratégies Paradoxales : Inversion des affirmations
</p>
</div>
</li>
<li><a id="orgb3d3a04"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-orgb3d3a04">
<p>
Lorsque le client semble passif, lent ou en manque d'énergie vitale.
</p>

<p>
Si le coach souhaite assumer la responsabilité de compenser cette
dynamique apparente cela va accroître la passivité ou la résistance du
client.
</p>

<p>
Dans ce cas, proposer la passivité et l'inaction à un client
apparemment lent peut aussi être une option paradoxale efficace.
</p>

<p>
Stratégie très utile lorsque le coach ressent l'envie de porter la
responsabilité d'un client et recherche un "bon résultat de coaching
performant".
</p>
</div>
</li>

<li><a id="org955d7ff"></a>Description<br />
<div class="outline-text-5" id="text-org955d7ff">
<p>
Ces stratégies de questionnement visent à ajouter subtilement au
comportement apparemment inefficace du client.
</p>

<p>
En faisant exactement le contraire de ce qui serait attendu, les
coachs respectent un peu plus la responsabilité du client.
</p>

<p>
Prise de conscience attendue du client : "mais c'est déjà ce que je
fais".
</p>

<p>
Cela peut conduire le client à prendre plus de responsabilité dans ce
qu'il est en train de faire, ou à s'arrêter et à décider qu'il doit en
fait envisager d'autres options.
</p>

<p>
Dans ce cas, le coach peut simplement répondre : "Oui&#x2026; Alors ?".
</p>

<p>
Cela oeuvre dans le sens de permissions pour le client d'être qui il
est.
</p>
</div>
</li>
