content/index.org
**** Questions puissantes

 - Client *lent* ::
   + Dans votre situation, comment pouvez-vous envisager de progresser
     le plus lentement possible, afin de vraiment manifester un manque
     d'intérêt pour en trouver une issue ?
   + Que pouvez-vous faire s'il était vraiment urgent pour vous de ne
     rien faire et d'attendre que la situation se résolve par
     elle-même ?
   + Supposons que vous ne changiez rien pendant les cinq prochaines
     années, comment croyez-vous que la situation va évoluer toute
     seule ?

 - Client *très stressé* ::
   + Comment vous comporteriez-vous si vous étiez vraiment stressé
     dans tout ce que vous faires, et que vous le montriez à tous vos
     partenaires ?

 - Client *manifestement en colère* ::
   + Avez-vous envisagé de vraiment vous laisser envahir par une
     irritation débordante, et d'exprimer cette colère sans vous
     retenir ?

 - Client *rebelle* :: 
   + Comment pouvez-vous envisager ce qui serait un réaction
     totalement non conforme, voire politiquement incorrecte dans
     votre situation ?

 - Client qui hésite à partager des détails intimes concernant sa situation ou son enjeu ::

   + Vous n'avez pas besoin de partager des détails avec moi.  Je n'ai
     pas besoin de les connaître.

*** 26. Éliminer l'enjeu apparent
# page 120-121
**** Catégorie
Stratégies Paradoxales : Inversion des affirmations
**** Quand utiliser cette question puissante

Aider les clients à se concentrer sur des objectifs plus fondamentaux
ou des motivations plus profondes, plutôt que de perdre du temps sur
des enjeux plus superficiels ou temporaires

**** Description

Sert à éliminer le court terme insatisfaisant pour accompagner le
client à considérer ce qui pourrait lui être plus essentiel.

Si le client n'avait plus du tout d'objectifs immédiats, de problèmes
pressants ou d'enjeux imposés par son environnement externe, servant
à l'occuper à plein temps jour après jour, quelle est l'ambition
beaucoup plus profonde et bien plus durable qu'il veut réaliser ?

**** Questions puissantes
 - Si cette situation disparaissait complètement de votre vie, comme
   par magie, vers quel projet/ambition/aventure épanouissante
   mettriez-vous votre énergie vitale ?

 - Si ce problème s'évaporait dans l'air, que voudriez-vous vraiment
   faire du reste de votre vie ?

 - À supposer que vous vous trouvez dans un an et que toute cette
   aventure trépidante est loin derrière vous, totalement oubliée.
   Vous pouvez enfin vous tourner vers ce qui est réellement important
   pour vous, vers votre véritable finalité ; comment est-ce que vous
   la formulez ?

** Catégorie : Questions de Coaching Systémique ⚡
*** 27. Questions systémiques
⚡
*** 28. Triangulation
⚡
*** 29. Autres triangulations
⚡
*** 30. Relation Coach-Client
⚡
*** 31. Environnement partagé
⚡
** En vrac ⚡
*** Mobilité spatio-temporelle : L'Espace et le Temps

Partie A

 - Qui est séparé ?
 - Qui est en plein milieu ?
 - Et toi, ta place au milieu de tout ça ?
 - Est-ce que chacun est à sa place.

Partie B

 - Qu'est ce que tu peux faire demain pour changer ?
 - Quel serait un meilleur positionnement ?
 - Qui est contre qui ?

**** Description
Helicopter view. 
Comme une papillon au plafond.

Faire une exploration topologique

