public/index.html

<li><a id="org43d0a7f"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-org43d0a7f">
<dl class="org-dl">
<dt>Client <b>lent</b></dt><dd><ul class="org-ul">
<li>Dans votre situation, comment pouvez-vous envisager de progresser
le plus lentement possible, afin de vraiment manifester un manque
d'intérêt pour en trouver une issue ?</li>
<li>Que pouvez-vous faire s'il était vraiment urgent pour vous de ne
rien faire et d'attendre que la situation se résolve par
elle-même ?</li>
<li>Supposons que vous ne changiez rien pendant les cinq prochaines
années, comment croyez-vous que la situation va évoluer toute
seule ?</li>
</ul></dd>

<dt>Client <b>très stressé</b></dt><dd><ul class="org-ul">
<li>Comment vous comporteriez-vous si vous étiez vraiment stressé
dans tout ce que vous faires, et que vous le montriez à tous vos
partenaires ?</li>
</ul></dd>

<dt>Client <b>manifestement en colère</b></dt><dd><ul class="org-ul">
<li>Avez-vous envisagé de vraiment vous laisser envahir par une
irritation débordante, et d'exprimer cette colère sans vous
retenir ?</li>
</ul></dd>

<dt>Client <b>rebelle</b></dt><dd><ul class="org-ul">
<li>Comment pouvez-vous envisager ce qui serait un réaction
totalement non conforme, voire politiquement incorrecte dans
votre situation ?</li>
</ul></dd>

<dt>Client qui hésite à partager des détails intimes concernant sa situation ou son enjeu</dt><dd><ul class="org-ul">
<li>Vous n'avez pas besoin de partager des détails avec moi.  Je n'ai
pas besoin de les connaître.</li>
</ul></dd>
</dl>
</div>
</li>
</ul>
</div>

<div id="outline-container-org6825b1c" class="outline-4">
<h4 id="org6825b1c">26. Éliminer l'enjeu apparent</h4>
<div class="outline-text-4" id="text-org6825b1c">
</div>
<ul class="org-ul">
<li><a id="orge24b2d3"></a>Catégorie<br />
<div class="outline-text-5" id="text-orge24b2d3">
<p>
Stratégies Paradoxales : Inversion des affirmations
</p>
</div>
</li>
<li><a id="org7ec2400"></a>Quand utiliser cette question puissante<br />
<div class="outline-text-5" id="text-org7ec2400">
<p>
Aider les clients à se concentrer sur des objectifs plus fondamentaux
ou des motivations plus profondes, plutôt que de perdre du temps sur
des enjeux plus superficiels ou temporaires
</p>
</div>
</li>

<li><a id="orgae1ed28"></a>Description<br />
<div class="outline-text-5" id="text-orgae1ed28">
<p>
Sert à éliminer le court terme insatisfaisant pour accompagner le
client à considérer ce qui pourrait lui être plus essentiel.
</p>

<p>
Si le client n'avait plus du tout d'objectifs immédiats, de problèmes
pressants ou d'enjeux imposés par son environnement externe, servant
à l'occuper à plein temps jour après jour, quelle est l'ambition
beaucoup plus profonde et bien plus durable qu'il veut réaliser ?
</p>
</div>
</li>

<li><a id="orge615fee"></a>Questions puissantes<br />
<div class="outline-text-5" id="text-orge615fee">
<ul class="org-ul">
<li>Si cette situation disparaissait complètement de votre vie, comme
par magie, vers quel projet/ambition/aventure épanouissante
mettriez-vous votre énergie vitale ?</li>

<li>Si ce problème s'évaporait dans l'air, que voudriez-vous vraiment
faire du reste de votre vie ?</li>

<li>À supposer que vous vous trouvez dans un an et que toute cette
aventure trépidante est loin derrière vous, totalement oubliée.
Vous pouvez enfin vous tourner vers ce qui est réellement important
pour vous, vers votre véritable finalité ; comment est-ce que vous
la formulez ?</li>
</ul>
</div>
</li>
</ul>
</div>
</div>

<div id="outline-container-org3e7eeba" class="outline-3">
<h3 id="org3e7eeba">Catégorie : Questions de Coaching Systémique ⚡</h3>
<div class="outline-text-3" id="text-org3e7eeba">
</div>
<div id="outline-container-org60c399c" class="outline-4">
<h4 id="org60c399c">27. Questions systémiques</h4>
<div class="outline-text-4" id="text-org60c399c">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-orgd847855" class="outline-4">
<h4 id="orgd847855">28. Triangulation</h4>
<div class="outline-text-4" id="text-orgd847855">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-org9eeaf4f" class="outline-4">
<h4 id="org9eeaf4f">29. Autres triangulations</h4>
<div class="outline-text-4" id="text-org9eeaf4f">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-org4c9f725" class="outline-4">
<h4 id="org4c9f725">30. Relation Coach-Client</h4>
<div class="outline-text-4" id="text-org4c9f725">
<p>
⚡
</p>
</div>
</div>
<div id="outline-container-org0bdc4a3" class="outline-4">
<h4 id="org0bdc4a3">31. Environnement partagé</h4>
<div class="outline-text-4" id="text-org0bdc4a3">
<p>
⚡
</p>
</div>
</div>
</div>
<div id="outline-container-org4cea335" class="outline-3">
<h3 id="org4cea335">En vrac ⚡</h3>
<div class="outline-text-3" id="text-org4cea335">
</div>
<div id="outline-container-orgb421f75" class="outline-4">
<h4 id="orgb421f75">Mobilité spatio-temporelle : L'Espace et le Temps</h4>
<div class="outline-text-4" id="text-orgb421f75">
<p>
Partie A
</p>

<ul class="org-ul">
<li>Qui est séparé ?</li>
<li>Qui est en plein milieu ?</li>
<li>Et toi, ta place au milieu de tout ça ?</li>
<li>Est-ce que chacun est à sa place.</li>
</ul>

<p>
Partie B
</p>

<ul class="org-ul">
<li>Qu'est ce que tu peux faire demain pour changer ?</li>
<li>Quel serait un meilleur positionnement ?</li>
<li>Qui est contre qui ?</li>
</ul>
</div>

<ul class="org-ul">
<li><a id="org9c17e23"></a>Description<br />
<div class="outline-text-5" id="text-org9c17e23">
<p>
Helicopter view. 
Comme une papillon au plafond.
</p>

<p>
Faire une exploration topologique
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Jean-Luc Koning</p>
<p class="date">Created: 2024-07-19 ven. 13:18</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
